{
	"hits" : [
		{
	        "_id" :     "1",
	        "_score" :  1.0,
	        "_source" : {"namespace":0,"namespace_text":"","title":"USA sledge hockey team beats Italy in Winter Paralympics opener","timestamp":"2014-06-28T08:43:39Z","category":["March 8, 2014","Pages with categorizable local links","Original reporting","Published","Archived","2014 Winter Paralympics","Ice Hockey","Sports","Disability sport","Europe","Russia","Sochi","North America","United States","Italy","Sledge hockey","LauraHale (Wikinewsie)"],"external_link":["mailto:?subject=USA_sledge_hockey_team_beats_Italy_in_Winter_Paralympics_opener%20–%20Wikinews&body=USA_sledge_hockey_team_beats_Italy_in_Winter_Paralympics_opener:%0Ahttps:\/\/en.wikinews.org\/wiki\/USA_sledge_hockey_team_beats_Italy_in_Winter_Paralympics_opener%0A%0AFrom%20Wikinews,%20the%20free%20news%20source%20you%20can%20write!","http:\/\/www.facebook.com\/sharer.php?u=https:\/\/en.wikinews.org\/wiki\/USA_sledge_hockey_team_beats_Italy_in_Winter_Paralympics_opener&t=USA+sledge+hockey+team+beats+Italy+in+Winter+Paralympics+opener+-+Wikinews","http:\/\/digg.com\/submit?url=https:\/\/en.wikinews.org\/wiki\/USA_sledge_hockey_team_beats_Italy_in_Winter_Paralympics_opener&title=USA+sledge+hockey+team+beats+Italy+in+Winter+Paralympics+opener+-+Wikinews","http:\/\/delicious.com\/post?url=https:\/\/en.wikinews.org\/wiki\/USA_sledge_hockey_team_beats_Italy_in_Winter_Paralympics_opener&title=USA+sledge+hockey+team+beats+Italy+in+Winter+Paralympics+opener+-+Wikinews","http:\/\/reddit.com\/submit?url=https:\/\/en.wikinews.org\/wiki\/USA_sledge_hockey_team_beats_Italy_in_Winter_Paralympics_opener&title=USA+sledge+hockey+team+beats+Italy+in+Winter+Paralympics+opener+-+Wikinews","http:\/\/stumbleupon.com\/submit?url=https:\/\/en.wikinews.org\/wiki\/USA_sledge_hockey_team_beats_Italy_in_Winter_Paralympics_opener&title=USA+sledge+hockey+team+beats+Italy+in+Winter+Paralympics+opener+-+Wikinews","http:\/\/www.linkedin.com\/shareArticle?mini=true&url=https:\/\/en.wikinews.org\/wiki\/USA_sledge_hockey_team_beats_Italy_in_Winter_Paralympics_opener&title=USA+sledge+hockey+team+beats+Italy+in+Winter+Paralympics+opener+-+Wikinews","https:\/\/plus.google.com\/share?url=http:\/\/en.wikinews.org\/wiki\/USA_sledge_hockey_team_beats_Italy_in_Winter_Paralympics_opener","http:\/\/twitter.com\/?status=Look%20what%20I%20found%20on%20Wikinews:%20https:\/\/en.wikinews.org\/wiki\/USA_sledge_hockey_team_beats_Italy_in_Winter_Paralympics_opener","http:\/\/www.newsvine.com\/_wine\/save?popoff=1&u=https:\/\/en.wikinews.org\/wiki\/USA_sledge_hockey_team_beats_Italy_in_Winter_Paralympics_opener"],"heading":["Sources"],"outgoing_link":["Template:Infobox\/lookup\/Sports","Template:Editprotected","Canada","USA_sledge_hockey_team_beats_Italy_in_Winter_Paralympics_opener\/Notes","USA_sledge_hockey_team_beats_Italy_in_Winter_Paralympics_opener\/notes","2010_Winter_Paralympics","2014_Winter_Paralympics","Italy","Laura_Hale","Russia","Sledge_hockey","Sochi","Sports","United_States","Vancouver","Comments:USA_sledge_hockey_team_beats_Italy_in_Winter_Paralympics_opener","Talk:USA_sledge_hockey_team_beats_Italy_in_Winter_Paralympics_opener\/Notes","Talk:USA_sledge_hockey_team_beats_Italy_in_Winter_Paralympics_opener\/notes","Talk:USA_sledge_hockey_team_beats_Italy_in_Winter_Paralympics_opener","Wikinews:ARCHIVE","Wikinews:Admin_action_alerts","Wikinews:Administrators","Wikinews:Archive_conventions","Wikinews:Original_reporting","Wikinews:PILLARS","Wikinews:WRITE","Wikinews:Wikinewsies"],"template":["Template:Sports","Template:Infobox","Template:Infobox\/p1","Template:Infobox\/p2","Template:InfoboxStart","Template:Infobox\/lookup","Template:Evalx","Template:(*","Template:*)","Template:Wikinewline","Template:Infobox\/lookup\/Sports","Template:Infobox table","Template:Tl","Template:Infobox\/select","Template:Infosection","Template:InfosectionStart","Template:InfosectionEnd","Template:InfoboxEnd","Template:Date","Template:COinS","Template:Image credit","Template:Image source","Template:W","Template:Picture select","Template:Image","Template:Haveyoursay","Template:Original","Template:Original reporting","Template:Publish","Template:Social bookmarks","Template:Archive","Template:Archived","Template:Xambox","Module:Wikilisp","Module:Rptchars"],"text":"Sports    Related articles  12 February 2017: UK Parliamentary report: homophobia in sport worse than racism 9 February 2017: World Cup winner Philipp Lahm to hang up his boots 5 February 2017: Frank Lampard announces retirement from football 1 February 2017: Wesley So wins TATA Steel Chess 25 January 2017: Nadal beats Raonic to reach Australian Open semis  Collaborate!  Pillars of Wikinews writing Writing an article   Saturday, March 8, 2014       With the home-crowd Russian fans on the side of the Italians, the United States defeated Italy in sledge hockey by a score of 5–1 today in both teams' opening game at the 2014 Winter Paralympics in Sochi, Russia. The United States started the first period with possession, but much of this was on their own third of the ice. Both teams did a full line change within the first minute of play following an Italian penalty by Bruno Balossetti that resulted in a United States power player. While the USA got possession on the penalty, it was after a few seconds where who had possession was questionable. The puck then changed possession several times. Both goalies had to work in the opening minutes of the game. With 12:20 left in the first, Italy had a fast break down the ice. In defending his goal, the Team USA goalie fell over and there was a mob in front of the goal trying to move the puck. The USA managed to prevent the Italians from scoring. Following this, there was a line change and a similar pile up in front of the Team USA net at 12:13. After a penalty that saw Andy Yohe get 2 minutes for roughing, the United States got possession. Both sides had their fans in arena, with several large Italian flags behind their team's bench. There were a pair of United States flags. When the Italians had the puck and looked likely to score, the multitude of Russian flags were waved and the fans cheered in support of the team. The United States allowed Italy to get possession after two players crashed into each other and had to untangle their sledges. At 10:20 left, Italy managed to get a shot on goal, which the USA goalie stopped. With 10:09, both teams were to full strength. There was another pile up, this time in front of the Italian net, at 9:12 left. The United States had problems passing during much of this time, and with keeping the puck out of their third. A United States fan was screaming at the team at one point shouting, \"Get it out.\" Italy had several good chances but they were not able to capitalize on them. At 2:30 left, the United States and Italy were about equal with shots on goal: 4 for USA, 5 for Italy. At 2:30 left in the first, Valerio Corvino of Italy got 2 minutes in the penalty box for roughing. With 1:15, good passes by Nikko Landeros and Taylor Chance lead to a goal by Declan Farmer on a power player opportunity. Immediately following the goal, Italian Werner Winkler got a 2 minute penalty for roughing. The pace of the game slowed down in the final minutes, and there were fewer hits. The occasional United States fan chanted \"USA, USA, USA.\" The first period ended 1–0 in favour of the United States.      The second period started with lots of Italian cheering from the stands, while the Americans possessed the puck on the Italian third of the ice. Both teams were shorthanded, each with a player in the penalty box. The penalties were over and both teams were at full strength by 14:10 left in the second. Early in the period, Italy got a two minute penalty for too many players on the ice. The United States also addressed possession problems they had in the first period and kept the puck in front of the Italian goal. Team USA still had problems with executing passes though. Whenever the Italians got possession of the puck and looked like they might have a remote chance of scoring, the Russian fans started cheering loudly. With 3:48 left in the second, Brody Roybal scored with an assist from Declan Farmer. With 1:18 left in the second, Guiseppe Condello got a 2 minute penalty for teeing when he rammed the front of his sledge into a USA player's sledge. The period ended 2–0 in favour of the the United States. During the intermission, a Paralympic presenter went into the audience to talk to Team USA fans in the stands for the screens found on display in the arena. Following a little patter, she asked the fans to do the Team USA chant, which they did. In response to the requested, \"USA! USA! USA!\" chant, a number of people inside the arena booed. The third period started with Team USA possession. Early in the period, Taylor Chase had a 2 minute penalty for teeing, and both teams were shorthanded with 14:38 left in the third. Italy was back at full strength by 14:17. Despite the teeing penalty, the number of collisions appeared down from earlier in the game. Both teams were at full strength with 12:33 left in the third period. With 11:56 left in the third, Joshua Sweeney got the puck, moved it down the ice and then slid it past the Italian goalkeeper to score an unassisted goal. Midway through the third period, and most of the puck possession took place on the Italian third of the ice. With 4:42 left in the third, with assists from Joshua Pauls and Nikko Landeros, Brody Roybal scored on the Italians to little applause from people in the arena. The score was 4–0. Following the goal, Team USA took a timeout and made a goalkeeper change, with Steve Cash out and Jen Lee in. With 3:26 left in the third, Team USA player Paul Schaus earned a 2 minute penalty for roughing. The Team USA goalie made a fantastic above-the-head glove save with 3:05 left in the third. With 1:26 left in the game, Italian Florian Planker scored off an assist from Gianluca Cavaliere. The stadium erupted into loud chanting, and lots of waving of Russian flags. Adam Page was injured with 1:08 left in the game, and left the ice to a round of applause from the fans. The United States's Paul Schaus scored off an assist from Nikko Landeros with just under 5 seconds left in the game, bringing the final score to 5–1. The United States comes into Sochi as previous Paralympic gold medalists, having won it at all at the 2010 Winter Paralympics in Vancouver, Canada. Steve Cash started for Team USA. He did not let in a single goal during the 2010 Winter Paralympics.     Team USA takes the ice for the start of the game Image: Laura Hale.    An Italian player handles the puck behind his own net Image: Laura Hale.   Team USA faces off with Italy after a penalty Image: Laura Hale.  Fans of Team USA in the stands Image: Laura Hale.  Team USA tried to retain the puck while against the boards Image: Laura Hale.  Both teams battle it out for the puck Image: Laura Hale.  The Italian goalkeeper stops the puck from a Team USA shot Image: Laura Hale.  Adam Page is injured and on the ice Image: Laura Hale.  The Italian goalkeeper Image: Laura Hale.  Both teams shake hands at the conclusion of the game Image: Laura Hale.       Have an opinion on this story? Share it!","text_bytes":7751,"redirect":[],"incoming_links":4,"auxiliary_text":["This article features first-hand journalism by Wikinews members. See the collaboration page for more details.","This article features first-hand journalism by Wikinews members. See the collaboration page for more details.","Share this: ","This page is archived, and is no longer publicly editable. Articles presented on Wikinews reflect the specific time at which they were written and published, and do not attempt to encompass events or knowledge which occur or become known after their publication. Got a correction? Add the template {{editprotected}} to the talk page along with your corrections, and it will be brought to the attention of the administrators. Please note that due to our archival policy, we will not alter or update the content of articles that are archived, but will only accept requests to make grammatical and formatting corrections. Note that some listed sources or external links may no longer be available online due to age.","This page is archived, and is no longer publicly editable. Articles presented on Wikinews reflect the specific time at which they were written and published, and do not attempt to encompass events or knowledge which occur or become known after their publication. Got a correction? Add the template {{editprotected}} to the talk page along with your corrections, and it will be brought to the attention of the administrators. Please note that due to our archival policy, we will not alter or update the content of articles that are archived, but will only accept requests to make grammatical and formatting corrections. Note that some listed sources or external links may no longer be available online due to age.","Rico Roman of Team USA fights with Valerio Corvino of Italy for the puck Image: Laura Hale.","Italy and the United States face off Image: Laura Hale."],"source_text":"{{sports}}\n{{date|March 8, 2014}}\n[[File:USA v ITA 11.JPG|thumb|left|Rico Roman of Team USA fights with Valerio Corvino of Italy for the puck {{image credit|[[Laura Hale]]}}]]\nWith the home-crowd [[Russia]]n fans on the side of the [[Italy|Italians]], the [[United States]] defeated Italy in [[sledge hockey]] by a score of 5&ndash;1 today in both teams' opening game at the [[2014 Winter Paralympics]] in [[Sochi]], Russia.\n\nThe United States started the first period with possession, but much of this was on their own third of the ice.  Both teams did a full line change within the first minute of play following an Italian penalty by Bruno Balossetti that resulted in a United States power player.  While the USA got possession on the penalty, it was after a few seconds where who had possession was questionable.  The puck then changed possession several times.  Both goalies had to work in the opening minutes of the game. With 12:20 left in the first, Italy had a fast break down the ice.  In defending his goal, the Team USA goalie fell over and there was a mob in front of the goal trying to move the puck.  The USA managed to prevent the Italians from scoring.  Following this, there was a line change and a similar pile up in front of the Team USA net at 12:13.  After a penalty that saw Andy Yohe get 2 minutes for roughing, the United States got possession.\n\nBoth sides had their fans in arena, with several large Italian flags behind their team's bench.  There were a pair of United States flags.  When the Italians had the puck and looked likely to score, the multitude of Russian flags were waved and the fans cheered in support of the team.  The United States allowed Italy to get possession after two players crashed into each other and had to untangle their sledges.    At 10:20 left, Italy managed to get a shot on goal, which the USA goalie stopped.  With 10:09, both teams were to full strength.  There was another pile up, this time in front of the Italian net, at 9:12 left.  The United States had problems passing during much of this time, and with keeping the puck out of their third.  A United States fan was screaming at the team at one point shouting, \"Get it out.\"  Italy had several good chances but they were not able to capitalize on them.  At 2:30 left, the United States and Italy were about equal with shots on goal: 4 for USA, 5 for Italy.  At 2:30 left in the first,  Valerio Corvino of Italy got 2 minutes in the penalty box for roughing.   With 1:15, good passes by Nikko Landeros and Taylor Chance lead to a goal by Declan Farmer on a power player opportunity.  Immediately following the goal, Italian Werner Winkler got a 2 minute penalty for roughing.  The pace of the game slowed down in the final minutes, and there were fewer hits.  The occasional United States fan chanted \"USA, USA, USA.\"  The first period ended 1&ndash;0 in favour of the United States.\n\n[[File:USA v ITA 12.JPG|thumb|left|Italy and the United States face off {{image credit|[[Laura Hale]]}}]]\nThe second period started with lots of Italian cheering from the stands, while the Americans possessed the puck on the Italian third of the ice.  Both teams were shorthanded, each with a player in the penalty box.  The penalties were over and both teams were at full strength by 14:10 left in the second.  Early in the period, Italy got a two minute penalty for too many players on the ice.  The United States also addressed possession problems they had in the first period and kept the puck in front of the Italian goal.  Team USA still had problems with executing passes though.  Whenever the Italians got possession of the puck and looked like they might have a remote chance of scoring, the Russian fans started cheering loudly.  With 3:48 left in the second, Brody Roybal scored with an assist from Declan Farmer.  With 1:18 left in the second, Guiseppe Condello got a 2 minute penalty for teeing when he rammed the front of his sledge into a USA player's sledge.<!-- defining teeing as this is not use in able bodied hockey-->  The period ended 2&ndash;0 in favour of the the United States.\n\nDuring the intermission, a Paralympic presenter went into the audience to talk to Team USA fans in the stands for the screens found on display in the arena.  Following a little patter, she asked the fans to do the Team USA chant, which they did.  In response to the requested, \"USA! USA! USA!\" chant, a number of people inside the arena booed.\n\nThe third period started with Team USA possession.  Early in the period, Taylor Chase had a 2 minute penalty for teeing, and both teams were shorthanded with 14:38 left in the third.  Italy was back at full strength by 14:17.  Despite the teeing penalty, the number of collisions appeared down from earlier in the game.  Both teams were at full strength with 12:33 left in the third period.  With 11:56 left in the third, Joshua Sweeney got the puck, moved it down the ice and then slid it past the Italian goalkeeper to score an unassisted goal.  Midway through the third period, and most of the puck possession took place on the Italian third of the ice.  With 4:42 left in the third, with assists from Joshua Pauls and Nikko Landeros, Brody Roybal scored on the Italians to little applause from people in the arena.  The score was 4&ndash;0. Following the goal, Team USA took a timeout and made a goalkeeper change, with Steve Cash out and Jen Lee in.  With 3:26 left in the third, Team USA player Paul Schaus earned a 2 minute penalty for roughing.  The Team USA goalie made a fantastic above-the-head glove save with 3:05 left in the third.  With 1:26 left in the game, Italian Florian Planker scored off an assist from Gianluca Cavaliere.  The stadium erupted into loud chanting, and lots of waving of Russian flags. Adam Page was injured with 1:08 left in the game, and left the ice to a round of applause from the fans.  The United States's Paul Schaus scored off an assist from Nikko Landeros with just under 5 seconds left in the game, bringing the final score to 5&ndash;1.\n\nThe United States comes into Sochi as previous Paralympic gold medalists, having won it at all at the [[2010 Winter Paralympics]] in [[Vancouver]], {{w|Canada}}. Steve Cash started for Team USA.  He did not let in a single goal during the 2010 Winter Paralympics.\n\n{{picture select|width=500px\n|[[File:USA v ITA 1.JPG|488px]] Team USA takes the ice for the start of the game   {{image|[[Laura Hale]]}}\n|[[File:USA v ITA 2.JPG|488px]] An Italian player handles the puck behind his own net   {{image|[[Laura Hale]]}}\n|[[File:USA v ITA 3.JPG|488px]] Team USA faces off with Italy after a penalty   {{image|[[Laura Hale]]}}\n|[[File:USA v ITA 4.JPG|488px]] Fans of Team USA in the stands   {{image|[[Laura Hale]]}}\n|[[File:USA v ITA 5.JPG|488px]] Team USA tried to retain the puck while against the boards   {{image|[[Laura Hale]]}}\n|[[File:USA v ITA 6.JPG|488px]] Both teams battle it out for the puck   {{image|[[Laura Hale]]}}\n|[[File:USA v ITA 7.JPG|488px]] The Italian goalkeeper stops the puck from a Team USA shot   {{image|[[Laura Hale]]}}\n|[[File:USA v ITA 8.JPG|488px]]  Adam Page is injured and on the ice  {{image|[[Laura Hale]]}}\n|[[File:USA v ITA 9.JPG|488px]]  The Italian goalkeeper  {{image|[[Laura Hale]]}}\n|[[File:USA v ITA 10.JPG|488px]] Both teams shake hands at the conclusion of the game   {{image|[[Laura Hale]]}}\n}}\n\n{{haveyoursay}}\n== Sources == \n{{original|left}}\n\n{{Publish}}\n{{Archive}}\n\n[[Category:2014 Winter Paralympics]] \n[[Category:Ice Hockey]]\n[[Category:Sports]][[Category:Disability sport]]\n[[Category:Europe]][[Category:Russia]][[Category:Sochi]]\n[[Category:North America]][[Category:United States]][[Category:Italy]]\n[[Category:Sledge hockey]]\n[[Category:LauraHale (Wikinewsie)]]","opening_text":"Sports    Related articles  12 February 2017: UK Parliamentary report: homophobia in sport worse than racism 9 February 2017: World Cup winner Philipp Lahm to hang up his boots 5 February 2017: Frank Lampard announces retirement from football 1 February 2017: Wesley So wins TATA Steel Chess 25 January 2017: Nadal beats Raonic to reach Australian Open semis  Collaborate!  Pillars of Wikinews writing Writing an article   Saturday, March 8, 2014       With the home-crowd Russian fans on the side of the Italians, the United States defeated Italy in sledge hockey by a score of 5–1 today in both teams' opening game at the 2014 Winter Paralympics in Sochi, Russia. The United States started the first period with possession, but much of this was on their own third of the ice. Both teams did a full line change within the first minute of play following an Italian penalty by Bruno Balossetti that resulted in a United States power player. While the USA got possession on the penalty, it was after a few seconds where who had possession was questionable. The puck then changed possession several times. Both goalies had to work in the opening minutes of the game. With 12:20 left in the first, Italy had a fast break down the ice. In defending his goal, the Team USA goalie fell over and there was a mob in front of the goal trying to move the puck. The USA managed to prevent the Italians from scoring. Following this, there was a line change and a similar pile up in front of the Team USA net at 12:13. After a penalty that saw Andy Yohe get 2 minutes for roughing, the United States got possession. Both sides had their fans in arena, with several large Italian flags behind their team's bench. There were a pair of United States flags. When the Italians had the puck and looked likely to score, the multitude of Russian flags were waved and the fans cheered in support of the team. The United States allowed Italy to get possession after two players crashed into each other and had to untangle their sledges. At 10:20 left, Italy managed to get a shot on goal, which the USA goalie stopped. With 10:09, both teams were to full strength. There was another pile up, this time in front of the Italian net, at 9:12 left. The United States had problems passing during much of this time, and with keeping the puck out of their third. A United States fan was screaming at the team at one point shouting, \"Get it out.\" Italy had several good chances but they were not able to capitalize on them. At 2:30 left, the United States and Italy were about equal with shots on goal: 4 for USA, 5 for Italy. At 2:30 left in the first, Valerio Corvino of Italy got 2 minutes in the penalty box for roughing. With 1:15, good passes by Nikko Landeros and Taylor Chance lead to a goal by Declan Farmer on a power player opportunity. Immediately following the goal, Italian Werner Winkler got a 2 minute penalty for roughing. The pace of the game slowed down in the final minutes, and there were fewer hits. The occasional United States fan chanted \"USA, USA, USA.\" The first period ended 1–0 in favour of the United States.      The second period started with lots of Italian cheering from the stands, while the Americans possessed the puck on the Italian third of the ice. Both teams were shorthanded, each with a player in the penalty box. The penalties were over and both teams were at full strength by 14:10 left in the second. Early in the period, Italy got a two minute penalty for too many players on the ice. The United States also addressed possession problems they had in the first period and kept the puck in front of the Italian goal. Team USA still had problems with executing passes though. Whenever the Italians got possession of the puck and looked like they might have a remote chance of scoring, the Russian fans started cheering loudly. With 3:48 left in the second, Brody Roybal scored with an assist from Declan Farmer. With 1:18 left in the second, Guiseppe Condello got a 2 minute penalty for teeing when he rammed the front of his sledge into a USA player's sledge. The period ended 2–0 in favour of the the United States. During the intermission, a Paralympic presenter went into the audience to talk to Team USA fans in the stands for the screens found on display in the arena. Following a little patter, she asked the fans to do the Team USA chant, which they did. In response to the requested, \"USA! USA! USA!\" chant, a number of people inside the arena booed. The third period started with Team USA possession. Early in the period, Taylor Chase had a 2 minute penalty for teeing, and both teams were shorthanded with 14:38 left in the third. Italy was back at full strength by 14:17. Despite the teeing penalty, the number of collisions appeared down from earlier in the game. Both teams were at full strength with 12:33 left in the third period. With 11:56 left in the third, Joshua Sweeney got the puck, moved it down the ice and then slid it past the Italian goalkeeper to score an unassisted goal. Midway through the third period, and most of the puck possession took place on the Italian third of the ice. With 4:42 left in the third, with assists from Joshua Pauls and Nikko Landeros, Brody Roybal scored on the Italians to little applause from people in the arena. The score was 4–0. Following the goal, Team USA took a timeout and made a goalkeeper change, with Steve Cash out and Jen Lee in. With 3:26 left in the third, Team USA player Paul Schaus earned a 2 minute penalty for roughing. The Team USA goalie made a fantastic above-the-head glove save with 3:05 left in the third. With 1:26 left in the game, Italian Florian Planker scored off an assist from Gianluca Cavaliere. The stadium erupted into loud chanting, and lots of waving of Russian flags. Adam Page was injured with 1:08 left in the game, and left the ice to a round of applause from the fans. The United States's Paul Schaus scored off an assist from Nikko Landeros with just under 5 seconds left in the game, bringing the final score to 5–1. The United States comes into Sochi as previous Paralympic gold medalists, having won it at all at the 2010 Winter Paralympics in Vancouver, Canada. Steve Cash started for Team USA. He did not let in a single goal during the 2010 Winter Paralympics.     Team USA takes the ice for the start of the gameImage: Laura Hale.    An Italian player handles the puck behind his own netImage: Laura Hale.   Team USA faces off with Italy after a penaltyImage: Laura Hale.  Fans of Team USA in the standsImage: Laura Hale.  Team USA tried to retain the puck while against the boardsImage: Laura Hale.  Both teams battle it out for the puckImage: Laura Hale.  The Italian goalkeeper stops the puck from a Team USA shotImage: Laura Hale.  Adam Page is injured and on the iceImage: Laura Hale.  The Italian goalkeeperImage: Laura Hale.  Both teams shake hands at the conclusion of the gameImage: Laura Hale.      Have an opinion on this story? Share it!","language":"en","wikibase_item":"Q17658592","version_type":"external","version":2714445,"score":1.1732584235765e-5,"popularity_score":1.515309678788e-5,"defaultsort":false,"wiki":"enwikinews","content_model":"wikitext"}
	    },
	    {
	        "_id" :     "2",
	        "_score" :  1.0,
	        "_source" : {"namespace":0,"title":"Habertürk media sparks outrage over woman’s murder photo in Turkey","timestamp":"2016-10-11T16:49:23Z","text":"Wednesday, October 12, 2011   Turkey Related articles  27 January 2017: Germany to drop 'lese majeste' law 18 January 2017: Cargo plane crashes in Kyrgyzstan, killing over 30 18 July 2016: Over 250 killed in failed coup attempt in Turkey 29 June 2016: Suicide bombers attack Istanbul's Ataturk airport 24 June 2016: UEFA Euro 2016, day 12: Ukraine-Poland, Northern Ireland-Germany, Czech Republic-Turkey and Croatia-Spain  Location of Turkey    Collaborate!  Pillars of Wikinews writing Writing an article    A photo of a naked and bloodstained murdered woman was shown on the front page of Turkey's Habertürk Daily print edition last Friday, causing a social and media uproar. The article was titled \"The last point of violence against women\", and whilst there are daily reports of abuse and ‘honour-killings’, Habertürk has been the first to show a photo so graphic and uncensored. The photograph clearly shows the woman's identity and the kitchen knife used to kill her that was still planted in her back. Habertürk has been highly criticized by social media users, readers, celebrities, woman organizations, professional press organisations and even its own staff members, with some claiming violation of journalism ethics rules. Habertürk’s own staff columnist Balcicek Ilter said, \"the photo of the violated woman on my newspaper's front page is violence itself.\" Habertürk reported her husband, 45, murdered the woman, 38, in Manisa. A mother of two children, they separated after he was abusive towards her, the paper said. At a time where campaigns are targeting the issue of violence against Turkish women, Habertürk's editor-in-chief, Fatih Altaylı, believes this photo counters reduced sensitivity to violence amongst the public. \"I would have used that image even if it was my own mother,\" he said. Habertürk firmly believes they made the correct choice in publishing the photograph even when asked by woman's advocacy groups to apologise. \"We demand the resignation of the writer of this news and the person who approved it. We call for journalism in print and on TV that stands for the right perspective,\" said Canan Güllü from the Turkish Federation of Women Associations (TKDF). The Press Council convened Sunday to find a solution to this matter and its Secretary General, Dr. Hasan Sinar states that Habertürk has \"ignored the Press Council and the Professional Press Principles\" since mid 2009. While this article has caught a lot of negative attention, there are supporters of Habertürk's choice in using the photo. Serpil Sancar, head of Ankara University’s Women’s Issues Center agrees stating, \"This photograph illustrates the violence women have to face. I don't think showing the truth is bad. Seeing blood sets the conscience in motion.\" Since talking with Brussels over European Union membership in 2005, Turkey pledged to strengthen human rights and the protection of women. Earlier this year Human Rights Watch reported \"Turkey’s flawed family violence protection system leaves women and girls across the country unprotected against domestic abuse.\" The rate of female murders has increased 1,400% since 2004. The Council of Europe's commissioner for human rights, Thomas Hammarberg, is scheduled to be in Turkey currently. A report by Hammarberg earlier this year noted improvements in press freedom, but nonetheless claimed \"There is a need for immediate measures to defend these rights [freedom of expression and the media] and support an environment of tolerance to accommodate opposing views.\"     Have an opinion on this story? Share it!    Cihan. \"Turkish media debates ethics after woman murder photo\" — World Bulletin, October 9, 2011 Benjamin Harvey. \"Woman’s Murder Photo Sparks Outrage, Turkish Violence Debate\" — Bloomberg, October 7, 2011 \"Press Council Acts against Haber Türk News\" — Bianet, October 10, 2011 In association with Ankara. \"CoE commissioner for human rights to visit Turkey\" — Today's Zaman, October 9, 2011  \"Turkish Journalists Declaration of Rights and Responsibilities\" — Türkiye Gazeteciler Cemiyeti, No date","text_bytes":4790,"category":["October 12, 2011","Pages with pull-quotes","Pages with defaulting non-local links","Pages with categorizable local links","Published","Archived","Turkey","Crime and law","Freedom of the press","Free speech","Journalism","Human Rights Watch","Council of Europe","Ankara","Honour killing"],"template":["Template:Date","Template:COinS","Template:Turkey","Template:Infobox","Template:Infobox\/p1","Template:Infobox\/p2","Template:InfoboxStart","Template:Infobox\/lookup","Template:Evalx","Template:(*","Template:*)","Template:Wikinewline","Template:Infobox\/lookup\/Turkey","Template:Infobox table","Template:Tl","Template:Infosection","Template:Infobox\/select","Template:InfosectionStart","Template:InfosectionEnd","Template:InfoboxEnd","Template:QuoteLeft","Template:Click","Template:W","Template:Haveyoursay","Template:Source","Template:Publish","Template:Social bookmarks","Template:Archive","Template:Archived","Template:Xambox","Module:Wikilisp","Module:Rptchars"],"heading":["Sources"],"outgoing_link":["Template:Infobox\/lookup\/Turkey","Template:Editprotected","Manisa","Human_Rights_Watch","Council_of_Europe","World_Bulletin","Bloomberg","Bianet","Today's_Zaman","Türkiye_Gazeteciler_Cemiyeti","Habertürk_media_sparks_outrage_over_woman’s_murder_photo_in_Turkey","European_Union","Honour_killing","Turkey","Comments:Habertürk_media_sparks_outrage_over_woman’s_murder_photo_in_Turkey","Category:Turkey","Talk:Habertürk_media_sparks_outrage_over_woman’s_murder_photo_in_Turkey","Wikinews:ARCHIVE","Wikinews:Admin_action_alerts","Wikinews:Administrators","Wikinews:Archive_conventions","Wikinews:PILLARS","Wikinews:WRITE"],"incoming_links":4,"redirect":[],"auxiliary_text":["I would have used that image even if it was my own mother   —Editor-in-chief","the photo of the violated woman on my newspaper's front page is violence itself   —Columnist","Share this: ","This page is archived, and is no longer publicly editable. Articles presented on Wikinews reflect the specific time at which they were written and published, and do not attempt to encompass events or knowledge which occur or become known after their publication. Got a correction? Add the template {{editprotected}} to the talk page along with your corrections, and it will be brought to the attention of the administrators. Please note that due to our archival policy, we will not alter or update the content of articles that are archived, but will only accept requests to make grammatical and formatting corrections. Note that some listed sources or external links may no longer be available online due to age.","This page is archived, and is no longer publicly editable. Articles presented on Wikinews reflect the specific time at which they were written and published, and do not attempt to encompass events or knowledge which occur or become known after their publication. Got a correction? Add the template {{editprotected}} to the talk page along with your corrections, and it will be brought to the attention of the administrators. Please note that due to our archival policy, we will not alter or update the content of articles that are archived, but will only accept requests to make grammatical and formatting corrections. Note that some listed sources or external links may no longer be available online due to age."],"external_link":["mailto:?subject=Habert%C3%BCrk_media_sparks_outrage_over_woman%E2%80%99s_murder_photo_in_Turkey%20–%20Wikinews&body=Habert%C3%BCrk_media_sparks_outrage_over_woman%E2%80%99s_murder_photo_in_Turkey:%0Ahttps:\/\/en.wikinews.org\/wiki\/Habert%C3%BCrk_media_sparks_outrage_over_woman%E2%80%99s_murder_photo_in_Turkey%0A%0AFrom%20Wikinews,%20the%20free%20news%20source%20you%20can%20write!","http:\/\/www.facebook.com\/sharer.php?u=https:\/\/en.wikinews.org\/wiki\/Habert%C3%BCrk_media_sparks_outrage_over_woman%E2%80%99s_murder_photo_in_Turkey&t=Habert%C3%BCrk+media+sparks+outrage+over+woman%E2%80%99s+murder+photo+in+Turkey+-+Wikinews","http:\/\/digg.com\/submit?url=https:\/\/en.wikinews.org\/wiki\/Habert%C3%BCrk_media_sparks_outrage_over_woman%E2%80%99s_murder_photo_in_Turkey&title=Habert%C3%BCrk+media+sparks+outrage+over+woman%E2%80%99s+murder+photo+in+Turkey+-+Wikinews","http:\/\/delicious.com\/post?url=https:\/\/en.wikinews.org\/wiki\/Habert%C3%BCrk_media_sparks_outrage_over_woman%E2%80%99s_murder_photo_in_Turkey&title=Habert%C3%BCrk+media+sparks+outrage+over+woman%E2%80%99s+murder+photo+in+Turkey+-+Wikinews","http:\/\/reddit.com\/submit?url=https:\/\/en.wikinews.org\/wiki\/Habert%C3%BCrk_media_sparks_outrage_over_woman%E2%80%99s_murder_photo_in_Turkey&title=Habert%C3%BCrk+media+sparks+outrage+over+woman%E2%80%99s+murder+photo+in+Turkey+-+Wikinews","http:\/\/stumbleupon.com\/submit?url=https:\/\/en.wikinews.org\/wiki\/Habert%C3%BCrk_media_sparks_outrage_over_woman%E2%80%99s_murder_photo_in_Turkey&title=Habert%C3%BCrk+media+sparks+outrage+over+woman%E2%80%99s+murder+photo+in+Turkey+-+Wikinews","http:\/\/www.linkedin.com\/shareArticle?mini=true&url=https:\/\/en.wikinews.org\/wiki\/Habert%C3%BCrk_media_sparks_outrage_over_woman%E2%80%99s_murder_photo_in_Turkey&title=Habert%C3%BCrk+media+sparks+outrage+over+woman%E2%80%99s+murder+photo+in+Turkey+-+Wikinews","https:\/\/plus.google.com\/share?url=http:\/\/en.wikinews.org\/wiki\/Habert%C3%BCrk_media_sparks_outrage_over_woman%E2%80%99s_murder_photo_in_Turkey","http:\/\/twitter.com\/?status=Look%20what%20I%20found%20on%20Wikinews:%20https:\/\/en.wikinews.org\/wiki\/Habert%C3%BCrk_media_sparks_outrage_over_woman%E2%80%99s_murder_photo_in_Turkey","http:\/\/www.newsvine.com\/_wine\/save?popoff=1&u=https:\/\/en.wikinews.org\/wiki\/Habert%C3%BCrk_media_sparks_outrage_over_woman%E2%80%99s_murder_photo_in_Turkey","http:\/\/www.worldbulletin.net\/?aType=haber&ArticleID=80006","http:\/\/www.bloomberg.com\/news\/2011-10-07\/woman-s-murder-photo-sparks-outrage-turkish-violence-debate.html","http:\/\/www.bianet.org\/english\/freedom-of-expression\/133299-press-council-acts-against-haber-turk-news","http:\/\/www.todayszaman.com\/news-259336-coe-commissioner-for-human-rights-to-visit-turkey.html","http:\/\/www.tgc.org.tr\/englishbildirge.html"],"namespace_text":"","opening_text":"Wednesday, October 12, 2011   Turkey Related articles  27 January 2017: Germany to drop 'lese majeste' law 18 January 2017: Cargo plane crashes in Kyrgyzstan, killing over 30 18 July 2016: Over 250 killed in failed coup attempt in Turkey 29 June 2016: Suicide bombers attack Istanbul's Ataturk airport 24 June 2016: UEFA Euro 2016, day 12: Ukraine-Poland, Northern Ireland-Germany, Czech Republic-Turkey and Croatia-Spain  Location of Turkey    Collaborate!  Pillars of Wikinews writing Writing an article    A photo of a naked and bloodstained murdered woman was shown on the front page of Turkey's Habertürk Daily print edition last Friday, causing a social and media uproar. The article was titled \"The last point of violence against women\", and whilst there are daily reports of abuse and ‘honour-killings’, Habertürk has been the first to show a photo so graphic and uncensored. The photograph clearly shows the woman's identity and the kitchen knife used to kill her that was still planted in her back. Habertürk has been highly criticized by social media users, readers, celebrities, woman organizations, professional press organisations and even its own staff members, with some claiming violation of journalism ethics rules. Habertürk’s own staff columnist Balcicek Ilter said, \"the photo of the violated woman on my newspaper's front page is violence itself.\" Habertürk reported her husband, 45, murdered the woman, 38, in Manisa. A mother of two children, they separated after he was abusive towards her, the paper said. At a time where campaigns are targeting the issue of violence against Turkish women, Habertürk's editor-in-chief, Fatih Altaylı, believes this photo counters reduced sensitivity to violence amongst the public. \"I would have used that image even if it was my own mother,\" he said. Habertürk firmly believes they made the correct choice in publishing the photograph even when asked by woman's advocacy groups to apologise. \"We demand the resignation of the writer of this news and the person who approved it. We call for journalism in print and on TV that stands for the right perspective,\" said Canan Güllü from the Turkish Federation of Women Associations (TKDF). The Press Council convened Sunday to find a solution to this matter and its Secretary General, Dr. Hasan Sinar states that Habertürk has \"ignored the Press Council and the Professional Press Principles\" since mid 2009. While this article has caught a lot of negative attention, there are supporters of Habertürk's choice in using the photo. Serpil Sancar, head of Ankara University’s Women’s Issues Center agrees stating, \"This photograph illustrates the violence women have to face. I don't think showing the truth is bad. Seeing blood sets the conscience in motion.\" Since talking with Brussels over European Union membership in 2005, Turkey pledged to strengthen human rights and the protection of women. Earlier this year Human Rights Watch reported \"Turkey’s flawed family violence protection system leaves women and girls across the country unprotected against domestic abuse.\" The rate of female murders has increased 1,400% since 2004. The Council of Europe's commissioner for human rights, Thomas Hammarberg, is scheduled to be in Turkey currently. A report by Hammarberg earlier this year noted improvements in press freedom, but nonetheless claimed \"There is a need for immediate measures to defend these rights [freedom of expression and the media] and support an environment of tolerance to accommodate opposing views.\"    Have an opinion on this story? Share it!","source_text":"\n{{date|October 12, 2011}}\n{{Turkey}}\nA photo of a naked and bloodstained murdered woman was shown on the front page of [[Turkey]]'s ''Habertürk Daily'' print edition last Friday, causing a social and media uproar. \n\nThe article was titled \"The last point of violence against women\", and whilst there are daily reports of abuse and ‘[[honour killing|honour-killings]]’, ''Habertürk'' has been the first to show a photo so graphic and uncensored. The photograph clearly shows the woman's identity and the kitchen knife used to kill her that was still planted in her back. \n{{QuoteLeft|I would have used that image even if it was my own mother|4=Editor-in-chief}}\n''Habertürk'' has been highly criticized by social media users, readers, celebrities, woman organizations, professional press organisations and even its own staff members, with some claiming violation of journalism ethics rules. Habertürk’s own staff columnist Balcicek Ilter said, \"the photo of the violated woman on my newspaper's front page is violence itself.\" ''Habertürk'' reported her husband, 45, murdered the woman, 38, in {{W|Manisa}}. A mother of two children, they separated after he was abusive towards her, the paper said. \n\nAt a time where campaigns are targeting the issue of violence against Turkish women, ''Habertürk''<nowiki>'<\/nowiki>s editor-in-chief, Fatih Altaylı, believes this photo counters reduced sensitivity to violence amongst the public. \"I would have used that image even if it was my own mother,\" he said. ''Habertürk'' firmly believes they made the correct choice in publishing the photograph even when asked by woman's advocacy groups to apologise. \"We demand the resignation of the writer of this news and the person who approved it. We call for journalism in print and on TV that stands for the right perspective,\" said Canan Güllü from the Turkish Federation of Women Associations (TKDF).\n{{QuoteLeft|the photo of the violated woman on my newspaper's front page is violence itself|4=Columnist}}\nThe Press Council convened Sunday to find a solution to this matter and its Secretary General, Dr. Hasan Sinar states that ''Habertürk'' has \"ignored the Press Council and the Professional Press Principles\" since mid 2009. \n\nWhile this article has caught a lot of negative attention, there are supporters of Habertürk's choice in using the photo. Serpil Sancar, head of Ankara University’s Women’s Issues Center agrees stating, \"This photograph illustrates the violence women have to face. I don't think showing the truth is bad. Seeing blood sets the conscience in motion.\"\n\nSince talking with Brussels over [[European Union]] membership in 2005, Turkey pledged to strengthen human rights and the protection of women. Earlier this year {{W|Human Rights Watch}} reported \"Turkey’s flawed family violence protection system leaves women and girls across the country unprotected against domestic abuse.\" The rate of female murders has increased 1,400% since 2004. \n\nThe {{W|Council of Europe}}'s commissioner for human rights, Thomas Hammarberg, is scheduled to be in Turkey currently. A report by Hammarberg earlier this year noted improvements in press freedom, but nonetheless claimed \"There is a need for immediate measures to defend these rights [freedom of expression and the media] and support an environment of tolerance to accommodate opposing views.\"\n\n{{haveyoursay}}\n== Sources == \n\n*{{source|url=http:\/\/www.worldbulletin.net\/?aType=haber&ArticleID=80006\n|title=Turkish media debates ethics after woman murder photo\n|author=Cihan\n|pub=World Bulletin\n|date=October 9, 2011\n}}\n*{{source|url=http:\/\/www.bloomberg.com\/news\/2011-10-07\/woman-s-murder-photo-sparks-outrage-turkish-violence-debate.html\n|title=Woman’s Murder Photo Sparks Outrage, Turkish Violence Debate\n|author=Benjamin Harvey\n|pub=Bloomberg\n|date=October 7, 2011\n}}\n*{{source|url=http:\/\/www.bianet.org\/english\/freedom-of-expression\/133299-press-council-acts-against-haber-turk-news\n|title=Press Council Acts against Haber Türk News\n|author=\n|pub=Bianet\n|date=October 10, 2011\n}}\n*{{source|url=http:\/\/www.todayszaman.com\/news-259336-coe-commissioner-for-human-rights-to-visit-turkey.html\n|title=CoE commissioner for human rights to visit Turkey\t\n|author=In association with Ankara\n|pub=Today's Zaman\n|date=October 9, 2011\n}}\n\n==External links==\n*{{source|url=http:\/\/www.tgc.org.tr\/englishbildirge.html\n|title=Turkish Journalists Declaration of Rights and Responsibilities\n|author=\n|pub=Türkiye Gazeteciler Cemiyeti\n|date=No date\n}}\n\n{{Publish}}\n{{Archive}}\n\n[[Category:Turkey]]\n[[Category:Crime and law]]\n[[Category:Freedom of the press]]\n[[Category:Free speech]]\n[[Category:Journalism]]\n[[Category:Human Rights Watch]]\n[[Category:Council of Europe]]\n[[Category:Ankara]]\n[[Category:Honour killing]]","language":"en","wikibase_item":"Q17657205","version_type":"external","version":4254337,"popularity_score":1.5618752499e-5,"defaultsort":false,"wiki":"enwikinews","content_model":"wikitext"}
	    },
	    {
	        "_id" :     "3",
	        "_score" :  1.0,
	        "_source" : {"namespace":0,"title":"2005 Afghan opium harvest begins","timestamp":"2014-06-02T17:09:13Z","text":"Tuesday, May 3, 2005  gghhh      Most heroin sold in Europe comes from Afghanistan's poppies. This past week, the 2005 opium harvest was in full view and going full speed in Afghanistan. The cultivators gathering resin from the crop are operating even near the main road through Kandahar and the farmers are out gathering resin from opium poppies in full view. Last year 80% of the world's opium came from Afghanistan and production is up over 239% since 2003, according to U.S. government estimates. Afghanistan is the world's largest producer of illegal drugs. In 2002 Super Bowl ads, the White House sent out the message that \"drugs fund terrorists\". Doug Wankel, a former U.S. Drug Enforcement Administration (DEA) official, says the opium industry is \"financing terrorism. It's financing subversive activities. It's financing warlordism... And if it's a threat to the government of Afghanistan, it's a direct threat to the national security interests of the United States.\" \"The Bush administration has decided not to destroy the opium crop in Afghanistan,\" stated a U.S. intelligence official returning from Afghanistan in relation to the 60% smaller 2002 crop. The source, who requested that he not be identified, noted \"U.S. forces could destroy the crops using aerial spraying techniques, but no such actions are planned.\" U.S. plans to spray the crops were canceled at the request of Afghan President Hamid Karzai, who has called for jihad or \"holy war\", but is concerned that aerial spraying could be harmful to the health of Afghan villagers. The U.S. claims that the spraying would be safe, but is granting Karzai's request. Karzai has indicated that he may change his mind if other U.S. strategies fail to halt the opium. Congress budgeted $774 million for anti-drug operations in Afghanistan just this year.        The CIA reports in From Flowers to Heroin that it takes 10 kg of opium to make 1 kg of 90% pure heroin. The CIA states that impurities are introduced into the processed heroin before it hits the street, making the purity of the end consumer product about 40%. That implies that 10 kg of opium makes about 2.25 kg of 40% pure heroin. The Guardian reports that the 2002 opium harvest was 3400 metric tons. Using the conversion supplied by the CIA, 2002's 3400 opium harvest could be converted into 765 metric tons of heroin. According to the International Narcotics Control Board, the 2003 opium harvest was 3600 metric tons. Using the estimated 239% increase of the present harvast over 2003, it means that the 2005 harvest is about 8600 metric tons. The 2002 street price of heroin in the UK was about 60 £ per GRAM, or (assuming the present 1.89 USD to 1 £ exchange) 113.40 USD per GRAM. As the supply goes up the price will come down some, so for this calculation only the 2002 figures will be used. If all the opium harvest is converted into heroin and all of it is sold at the UK street price, the total street value of the harvest is 86.7 billion USD. (765 metric tons x 1000 kg\/metric ton x 1000 grams\/kg x 113.4 USD\/gram = about 86.7 billion USD.) To the extent the 2002 numbers are valid today, the street value of the 2005 harvest should be roughly twice the street value of the 2002 harvest, about 173 billion USD. To put these numbers in perspective, the total market capitalization of Ford, General Motors and Daimler Chrysler combined is about 76 billion USD. The total market capitalization of Toyota and Honda combined is about 167 billion USD.  The Financial Action Task Force (FATF) was formed to promote harmonization of international antimoney laundering (AML) laws. Despite the fact that tens of billions of USDs are generated from the Afgan opium harvest alone, the FATF has not added Afghanistan to its blacklist of uncooperative nations. One has to wonder, therefore, what the poppy farmers are doing with their share of the money that escapes the notice of the banking system and the FATF.  The Associated Press. \"Afghanistan's opium trade going strong\" — Tucson Citizen, April 27,2005 Ken Guggenheim. \"US Drops Afghan Opium Spraying Plans\" — Rense\/AP, January 27, 2005 UN. \"Afghanistan: Opium Survey 2004\" — United Nations Office on Drugs and Crime, Nov. 2004 BBC. \"Opium 'threatens' Afghan future\" — BBC News, October 29, 2004 Gregg Zoroya and Donna Leinwand. \"Rise of drug trade threat to Afghanistan's security\" — USA Today, October 28, 2004 Charles R. Smith. \"Bush Will Not Stop Afghan Opium Trade\" — NewsMax, March 28, 2002 Thursday, March 28, 2002  CIA. \"From Flowers to Heroin\" — CIA, April 25, 2005 Alan Travis. \"UK heroin fight hit by record opium harvest\" — Guardian UK, October 26, 2002 UN. \"Summary on International Narcotics Control Board (INCB) Press Briefing: Drug Control in Afghanistan\" — INCB, 2004 DrugScope. \"HEROIN (AND OTHER OPIATES)\" — Drugscope - DrugSearch, April 2005 \"Countries of the World: Gross Domestic Product (GDP) distribution – 2002\" — Students of the World, November 23, 2003 \"Industry Center - Auto & Truck Manufacturers\" — Yahoo, May 4, 2005  \"Financial Action Task Force on Money Laundering\" — FATF, May 4, 2005","text_bytes":7358,"category":["May 3, 2005","Pages with defaulting non-local links","Pages with categorizable local links","Published","Archived","Afghanistan","United Nations","CIA","Drugs","Crime and law","Asia","United States","North America","Europe","Hamid Karzai","Heroin","Opium"],"template":["Template:Date","Template:COinS","Template:W","Template:Source","Template:Publish","Template:Social bookmarks","Template:Archive","Template:Archived","Template:Xambox","Template:Tl"],"heading":["Estimating the value of the crop","No Statement by the Financial Action Task Force","Sources","Estimating the value of the crop","No Statement by the Financial Action Task Force"],"outgoing_link":["Super_Bowl","White_House","Drug_Enforcement_Administration","Jihad","Tucson_Citizen","Rense\/AP","United_Nations_Office_on_Drugs_and_Crime","BBC_News","USA_Today","NewsMax","CIA","Guardian_UK","INCB","Drugscope_-_DrugSearch","Students_of_the_World","Yahoo","FATF","Afghanistan","British_Broadcasting_Corporation","Central_Intelligence_Agency","Europe","Hamid_Karzai","Heroin","Opium","The_Associated_Press","United_Nations","Talk:2005_Afghan_opium_harvest_begins","Wikinews:ARCHIVE","Wikinews:Admin_action_alerts","Wikinews:Administrators","Wikinews:Archive_conventions","Template:Editprotected"],"incoming_links":6,"redirect":[],"namespace_text":"","external_link":["mailto:?subject=2005_Afghan_opium_harvest_begins%20–%20Wikinews&body=2005_Afghan_opium_harvest_begins:%0Ahttps:\/\/en.wikinews.org\/wiki\/2005_Afghan_opium_harvest_begins%0A%0AFrom%20Wikinews,%20the%20free%20news%20source%20you%20can%20write!","http:\/\/www.facebook.com\/sharer.php?u=https:\/\/en.wikinews.org\/wiki\/2005_Afghan_opium_harvest_begins&t=2005+Afghan+opium+harvest+begins+-+Wikinews","http:\/\/digg.com\/submit?url=https:\/\/en.wikinews.org\/wiki\/2005_Afghan_opium_harvest_begins&title=2005+Afghan+opium+harvest+begins+-+Wikinews","http:\/\/delicious.com\/post?url=https:\/\/en.wikinews.org\/wiki\/2005_Afghan_opium_harvest_begins&title=2005+Afghan+opium+harvest+begins+-+Wikinews","http:\/\/reddit.com\/submit?url=https:\/\/en.wikinews.org\/wiki\/2005_Afghan_opium_harvest_begins&title=2005+Afghan+opium+harvest+begins+-+Wikinews","http:\/\/stumbleupon.com\/submit?url=https:\/\/en.wikinews.org\/wiki\/2005_Afghan_opium_harvest_begins&title=2005+Afghan+opium+harvest+begins+-+Wikinews","http:\/\/www.linkedin.com\/shareArticle?mini=true&url=https:\/\/en.wikinews.org\/wiki\/2005_Afghan_opium_harvest_begins&title=2005+Afghan+opium+harvest+begins+-+Wikinews","https:\/\/plus.google.com\/share?url=http:\/\/en.wikinews.org\/wiki\/2005_Afghan_opium_harvest_begins","http:\/\/twitter.com\/?status=Look%20what%20I%20found%20on%20Wikinews:%20https:\/\/en.wikinews.org\/wiki\/2005_Afghan_opium_harvest_begins","http:\/\/www.newsvine.com\/_wine\/save?popoff=1&u=https:\/\/en.wikinews.org\/wiki\/2005_Afghan_opium_harvest_begins","http:\/\/www.tucsoncitizen.com\/index.php?page=national&story_id=042705b1_afghan_opium","http:\/\/www.rense.com\/general62\/opium.htm","http:\/\/www.unodc.org\/pdf\/afg\/afghanistan_opium_survey_2004.pdf","http:\/\/news.bbc.co.uk\/2\/hi\/south_asia\/3224319.stm","http:\/\/www.usatoday.com\/news\/world\/2004-10-26-opium-afghanistan_x.htm","http:\/\/www.newsmax.com\/archives\/articles\/2002\/3\/28\/95240.shtml","http:\/\/www.cia.gov\/cia\/publications\/heroin\/flowers_to_heroin.htm","http:\/\/www.guardian.co.uk\/afghanistan\/story\/0,1284,819638,00.html","http:\/\/www.unis.unvienna.org\/unis\/en\/pressconf\/2004\/pb20040212.html","http:\/\/www.drugscope.org.uk\/druginfo\/drugsearch\/ds_results.asp?file=%5Cwip%5C11%5C1%5C1%5Cheroin_opiates.html","http:\/\/www.studentsoftheworld.info\/infopays\/rank\/PIB2.html","http:\/\/biz.yahoo.com\/ic\/carmfg.html","http:\/\/www1.oecd.org\/fatf\/"],"auxiliary_text":["Share this: ","This page is archived, and is no longer publicly editable. Articles presented on Wikinews reflect the specific time at which they were written and published, and do not attempt to encompass events or knowledge which occur or become known after their publication. Got a correction? Add the template {{editprotected}} to the talk page along with your corrections, and it will be brought to the attention of the administrators. Please note that due to our archival policy, we will not alter or update the content of articles that are archived, but will only accept requests to make grammatical and formatting corrections. Note that some listed sources or external links may no longer be available online due to age.","This page is archived, and is no longer publicly editable. Articles presented on Wikinews reflect the specific time at which they were written and published, and do not attempt to encompass events or knowledge which occur or become known after their publication. Got a correction? Add the template {{editprotected}} to the talk page along with your corrections, and it will be brought to the attention of the administrators. Please note that due to our archival policy, we will not alter or update the content of articles that are archived, but will only accept requests to make grammatical and formatting corrections. Note that some listed sources or external links may no longer be available online due to age.","Opium poppy. Photo by Catherine Giayvia","Black tar (raw) opium seized in Afghanistan, spring 2005. Photo by Bentlogic."],"opening_text":"Tuesday, May 3, 2005  gghhh      Most heroin sold in Europe comes from Afghanistan's poppies. This past week, the 2005 opium harvest was in full view and going full speed in Afghanistan. The cultivators gathering resin from the crop are operating even near the main road through Kandahar and the farmers are out gathering resin from opium poppies in full view. Last year 80% of the world's opium came from Afghanistan and production is up over 239% since 2003, according to U.S. government estimates. Afghanistan is the world's largest producer of illegal drugs. In 2002 Super Bowl ads, the White House sent out the message that \"drugs fund terrorists\". Doug Wankel, a former U.S. Drug Enforcement Administration (DEA) official, says the opium industry is \"financing terrorism. It's financing subversive activities. It's financing warlordism... And if it's a threat to the government of Afghanistan, it's a direct threat to the national security interests of the United States.\" \"The Bush administration has decided not to destroy the opium crop in Afghanistan,\" stated a U.S. intelligence official returning from Afghanistan in relation to the 60% smaller 2002 crop. The source, who requested that he not be identified, noted \"U.S. forces could destroy the crops using aerial spraying techniques, but no such actions are planned.\" U.S. plans to spray the crops were canceled at the request of Afghan President Hamid Karzai, who has called for jihad or \"holy war\", but is concerned that aerial spraying could be harmful to the health of Afghan villagers. The U.S. claims that the spraying would be safe, but is granting Karzai's request. Karzai has indicated that he may change his mind if other U.S. strategies fail to halt the opium. Congress budgeted $774 million for anti-drug operations in Afghanistan just this year.","source_text":"{{date|May 3, 2005}}\n[[File:Papaver somniferum 01.jpg|250px|thumb|Opium poppy. Photo by Catherine Giayvia]]\nMost [[heroin]] sold in [[Europe]] comes from [[Afghanistan]]'s poppies. This past week, the 2005 opium harvest was in full view and going full speed in Afghanistan. The cultivators gathering resin from the crop are operating even near the main road through Kandahar and the farmers are out gathering resin from opium poppies in full view.\n\nLast year 80% of the world's [[opium]] came from Afghanistan and production is up over 239% since 2003, according to U.S. government estimates.  Afghanistan is the world's largest producer of illegal drugs.\n\nIn 2002 {{w|Super Bowl}} ads, the {{w|White House}} sent out the message that \"drugs fund terrorists\".  Doug Wankel, a former U.S. {{w|Drug Enforcement Administration}} (DEA) official, says the opium industry is \"financing terrorism. It's financing subversive activities. It's financing warlordism... And if it's a threat to the government of Afghanistan, it's a direct threat to the national security interests of the United States.\"\n\n\"The Bush administration has decided not to destroy the opium crop in Afghanistan,\" stated a U.S. intelligence official returning from Afghanistan in relation to the 60% smaller 2002 crop. The source, who requested that he not be identified, noted \"U.S. forces could destroy the crops using aerial spraying techniques, but no such actions are planned.\"\n\nU.S. plans to spray the crops were canceled at the request of Afghan President [[Hamid Karzai]], who has called for {{w|jihad}} or \"holy war\", but is concerned that aerial spraying could be harmful to the health of Afghan villagers.  The U.S. claims that the spraying would be safe, but is granting Karzai's request.\n\nKarzai has indicated that he may change his mind if other U.S. strategies fail to halt the opium. Congress budgeted $774 million for anti-drug operations in Afghanistan just this year.\n[[Image:8651819 d63dee249d o.jpg|250px|thumb|left|Black tar (raw) opium seized in Afghanistan, spring 2005. Photo by Bentlogic.]]\n==== Estimating the value of the crop ====\n\nThe [[CIA]] reports in ''From Flowers to Heroin that'' it takes 10&nbsp;kg of opium to make 1&nbsp;kg of 90% pure heroin. The CIA states that impurities are introduced into the processed heroin before it hits the street, making the purity of the end consumer product about 40%.  That implies that 10&nbsp;kg of opium makes about 2.25&nbsp;kg of 40% pure heroin.\n\nThe Guardian reports that the 2002 opium harvest was 3400 metric tons. Using the conversion supplied by the CIA, 2002's 3400 opium harvest could be converted into 765 metric tons of heroin.  According to the International Narcotics Control Board, the 2003 opium harvest was 3600 metric tons.  Using the estimated 239% increase of the present harvast over 2003, it means that the 2005 harvest is about 8600 metric tons.\n\nThe 2002 street price of heroin in the UK was about 60 £ per GRAM, or (assuming the present 1.89 USD to 1 £ exchange) 113.40 USD per GRAM. As the supply goes up the price will come down some, so for this calculation only the 2002 figures will be used. If all the opium harvest is converted into heroin and all of it is sold at the UK street price, the total street value of the harvest is 86.7 billion USD. (765 metric tons x 1000&nbsp;kg\/metric ton x 1000 grams\/kg x 113.4 USD\/gram = about 86.7 billion USD.)  To the extent the 2002 numbers are valid today, the street value of the 2005 harvest should be roughly twice the street value of the 2002 harvest, about 173 billion USD.\n\nTo put these numbers in perspective, the total market capitalization of Ford, General Motors and Daimler Chrysler combined is about 76 billion USD. The total market capitalization of Toyota and Honda combined is about 167 billion USD.\n\n==== No Statement by the Financial Action Task Force  ====\n\nThe Financial Action Task Force (FATF) was formed to promote harmonization of international antimoney laundering (AML) laws. Despite the fact that tens of billions of USDs are generated from the Afgan opium harvest alone, the FATF has not added Afghanistan to its blacklist of uncooperative nations.  One has to wonder, therefore, what the poppy farmers are doing with their share of the money that escapes the notice of the banking system and the FATF.\n\n==Sources==\n\n* {{source|url=http:\/\/www.tucsoncitizen.com\/index.php?page=national&story_id=042705b1_afghan_opium|title=Afghanistan's opium trade going strong|author=[[The Associated Press]]|pub=Tucson Citizen|date=April 27,2005}}\n* {{source|url=http:\/\/www.rense.com\/general62\/opium.htm\n|title=US Drops Afghan Opium Spraying Plans\n|pub=Rense\/AP\n|author=Ken Guggenheim\n|date=January 27, 2005}}\n*{{source|url=http:\/\/www.unodc.org\/pdf\/afg\/afghanistan_opium_survey_2004.pdf\n|title=Afghanistan: Opium Survey 2004\n|author=[[United Nations|UN]]\n|pub=United Nations Office on Drugs and Crime\n|date=Nov. 2004}}\n*{{source|url=http:\/\/news.bbc.co.uk\/2\/hi\/south_asia\/3224319.stm |title=Opium 'threatens' Afghan future |author=[[British Broadcasting Corporation|BBC]]|pub=BBC News |date=October 29, 2004}}\n*{{source|url=http:\/\/www.usatoday.com\/news\/world\/2004-10-26-opium-afghanistan_x.htm\n|title=Rise of drug trade threat to Afghanistan's security\n|author=Gregg Zoroya and Donna Leinwand\n|pub=USA Today\n|date=October 28, 2004}}\n*{{source|url=http:\/\/www.newsmax.com\/archives\/articles\/2002\/3\/28\/95240.shtml|title=Bush Will Not Stop Afghan Opium Trade|author=Charles R. Smith|pub=NewsMax|date=March 28, 2002}}\nThursday, March 28, 2002\n\n==== Estimating the value of the crop ====\n\n*{{source|url=http:\/\/www.cia.gov\/cia\/publications\/heroin\/flowers_to_heroin.htm\n|title=From Flowers to Heroin\n|author=[[Central Intelligence Agency|CIA]]\n|pub=CIA\n|date=April 25, 2005}}\n*{{source|url=http:\/\/www.guardian.co.uk\/afghanistan\/story\/0,1284,819638,00.html\n|title=UK heroin fight hit by record opium harvest\n|author=Alan Travis\n|pub=Guardian UK\n|date=October 26, 2002}}\n*{{source|url=http:\/\/www.unis.unvienna.org\/unis\/en\/pressconf\/2004\/pb20040212.html\n|title=Summary on International Narcotics Control Board (INCB) Press Briefing: Drug Control in Afghanistan\n|author=[[United Nations|UN]]\n|pub=INCB\n|date=2004}}\n*{{source|url=http:\/\/www.drugscope.org.uk\/druginfo\/drugsearch\/ds_results.asp?file=%5Cwip%5C11%5C1%5C1%5Cheroin_opiates.html\n|title=HEROIN (AND OTHER OPIATES)\n|pub=Drugscope - DrugSearch\n|author=DrugScope\n|date=April 2005}}\n*{{source|url=http:\/\/www.studentsoftheworld.info\/infopays\/rank\/PIB2.html\n|title=Countries of the World: Gross Domestic Product (GDP) distribution – 2002\n|author=\n|pub=Students of the World\n|date=November 23, 2003}}\n*{{source|url=http:\/\/biz.yahoo.com\/ic\/carmfg.html\n|title=Industry Center - Auto & Truck Manufacturers\n|author=\n|pub=Yahoo\n|date=May 4, 2005}}\n\n==== No Statement by the Financial Action Task Force ====\n\n*{{source|url=http:\/\/www1.oecd.org\/fatf\/\n|title=Financial Action Task Force on Money Laundering\n|author=\n|pub=FATF\n|date=May 4, 2005}}\n\n{{publish}}\n{{archive}}\n\n[[Category:Afghanistan]]\n[[Category:United Nations]]\n[[Category:CIA]]\n[[Category:Drugs]]\n[[Category:Crime and law]]\n[[Category:Asia]]\n[[Category:United States]]\n[[Category:North America]]\n[[Category:Europe]]\n[[Category:Hamid Karzai]]\n[[Category:Heroin]]\n[[Category:Opium]]\n\n[[sv:Afganistan leder opiumproduktionen igen, enligt FN]]","language":"en","wikibase_item":"Q17600227","version_type":"external","version":2664006,"popularity_score":5.3877677468019e-5,"defaultsort":false,"wiki":"enwikinews","content_model":"wikitext"}
	    },
	    {
	        "_id" :     "4",
	        "_score" :  1.0,
	        "_source" : {"namespace":0,"title":"'Top Model' winner Jaslene Gonzalez on her career and being a Latina role model","timestamp":"2012-02-18T02:45:21Z","text":"Wednesday, February 13, 2008       Jaslene Gonzalez is not your typical model. She rose to fame after winning Cycle 8 of America's Next Top Model, and since then, has been aggressively tapping into the fashion industry. As a result of her Latin background, Gonzalez has been successful at marketing herself both in the English-speaking and Spanish-speaking worlds. However, Gonzalez is much much more – a fighter, a humanitarian, and a good Latin granddaughter. Born in Chicago to a Latina mother, and a Puerto Rican-born father, Gonzalez had, in many ways, a typical U.S. Latino experience – her tight knit family, grandparents, and spirituality played an intrinsic part in her upbringing. \"I went to an all-girl Catholic school and grew up with tons of family.....My family was very close knit and supportive. They were involved in my life everyday. So there was so much joy in every little occasion.....Every Sunday we would go to my grandmother's house where we [the family] would hang out together....We enjoyed being around each other and being together,\" states Gonzalez. Her grandfather was the director of a local dance group, Viva La Gente, which Gonzalez credits with impacting her life positively. \"I was a dancer for 12 years and life revolved around dancing. I was a very active girl, and was always involved with my grandfather's dance studio. The whole family was. My aunts, my cousins – everyone took part in performances and were involved in the group...That's how we spent our summers, and we looked forward to being outside, dancing salsa, hip hop, merengue,\" states Gonzalez. Through her involvement in the dance studio, Gonzalez's horizon was broadened significantly, and her humanitarian streak began to deepen. \"We were always constantly traveling. We traveled to Mexico to poor villages where we gave performances to give back to the community,\" said Gonzalez. Ironically, ANTM gave her the opportunity to overcome her own difficulties and to further help those in need. \"I went in there, without knowing that I was in an abusive relationship. They were the ones that brought that up to me...they felt I was emotionally destroyed, they wanted me to get support,\" commented Gonzalez. While the ANTM staff was supportive, she also credits her life long dream for helping her get out of the abusive relationship. \"Having a dream and having a goal in life, is the most important thing I did in my life. Because of that I maneuvered my way to that dream. I knew I was better than that, I wanted to be happier,” stated Gonzalez. Soon after winning ANTM, Gonzalez became a spokesperson for Liz Claiborne and the National Domestic Violence Hotline, and began traveling the country reaching out to women. \"We had several meetings, and they asked me to be a spokesperson. I was so happy and blessed to help women, to have that title. It's something I want to do, besides modelling....I enjoy sharing my personal experiences because I can educate them, but I can also save someone's life. It's something precious, it's a gift,\" stated Gonzalez. Abuse is not the only obstacle Jaslene has had to face. Growing up Latina had its own set of difficulties. \"Being a minority is a challenge no matter what,\" states Gonzalez. However, Gonzalez also states that being a Latina has many positive aspects in regards to her profession. \"As a Latina, you have the advantage of being a Latina. Not only do you have this corporate job, but you can relate to many groups as a person.\" When asked if the fashion industry forces Latina models to change certain aspects about themselves, she remarks that she focuses on always staying true to herself. \"Modeling is a difficult job because of what you go through. 80% of the time it's a no...When I go in, I go in like me, I don't have to change anything. Any time I get a chance to show who I am, I do. I am a Spanish girl, trying to pursue my dreams. I try to be the best I can be,\" remarked Gonzalez. It is that same confidence and will to succeed that she seems to appreciate in other woman. \"I find women beautiful. I find a girl with no makeup, not worrying about her style and appearance, I find that sexy. I find confidence beautiful...Its so simple. It's being natural and confident,\" said Gonzalez. As a role model, she has two key pieces advice that she offers women: nurture your mind with positive thoughts, and identify and foster the principles in life you value. It is not surprising to see why Gonzalez's family is proud of her. \"My family is so funny. They are so happy. I've never seen them so full of life. My mom acts like she won. My grandmother screams 'mi flaca' every time she sees me. They are so proud. Especially my grandparents. I was practically raised by them. To see them see you so happy and successful, there couldn't be a better feeling,\" said Gonzalez. She adds that her grandparents would be extremely happy if she appeared on Cristina, the Spanish-language talk show whose host is referred to as \"the Spanish Oprah Winfrey.\" In the coming years, Gonzalez plans to continue on the path she is on. She wants to continue gracing magazine covers, as well as dedicating herself to helping young teens develop self growth and esteem. \"Every time I wake up, God gives me the opportunity to be a better me...Life gets better as it goes by.\" This is the third in a series of articles with America's Next Top Model contestants.     Have an opinion on this story? Share it!","text_bytes":6187,"category":["February 13, 2008","Original reporting","Interview","Published","Archived","United States","Culture and entertainment","Television","Top Model","Mike Halterman (Wikinewsie)"],"template":["Template:Date","Template:COinS","Template:Haveyoursay","Template:Interview","Template:Publish","Template:Social bookmarks","Template:Archived","Template:Xambox","Template:Tl"],"heading":["Sources"],"outgoing_link":["Comments:'Top_Model'_winner_Jaslene_Gonzalez_on_her_career_and_being_a_Latina_role_model","Talk:'Top_Model'_winner_Jaslene_Gonzalez_on_her_career_and_being_a_Latina_role_model","Wikinews:ARCHIVE","Wikinews:Admin_action_alerts","Wikinews:Administrators","Wikinews:Archive_conventions","Wikinews:Interview_highlights","Wikinews:Original_reporting","Wikinews:Wikinewsies","Template:Editprotected"],"incoming_links":43,"redirect":[{"title":"Jaslene Gonzalzez Interview","namespace":0},{"title":"Wikinews Interviews: Jaslene Gonzalzez America's Next Top Model winner","namespace":0}],"external_link":["mailto:?subject=%27Top_Model%27_winner_Jaslene_Gonzalez_on_her_career_and_being_a_Latina_role_model%20–%20Wikinews&body=%27Top_Model%27_winner_Jaslene_Gonzalez_on_her_career_and_being_a_Latina_role_model:%0Ahttps:\/\/en.wikinews.org\/wiki\/%27Top_Model%27_winner_Jaslene_Gonzalez_on_her_career_and_being_a_Latina_role_model%0A%0AFrom%20Wikinews,%20the%20free%20news%20source%20you%20can%20write!","http:\/\/www.facebook.com\/sharer.php?u=https:\/\/en.wikinews.org\/wiki\/%27Top_Model%27_winner_Jaslene_Gonzalez_on_her_career_and_being_a_Latina_role_model&t=%26%2339%3BTop+Model%26%2339%3B+winner+Jaslene+Gonzalez+on+her+career+and+being+a+Latina+role+model+-+Wikinews","http:\/\/digg.com\/submit?url=https:\/\/en.wikinews.org\/wiki\/%27Top_Model%27_winner_Jaslene_Gonzalez_on_her_career_and_being_a_Latina_role_model&title=%26%2339%3BTop+Model%26%2339%3B+winner+Jaslene+Gonzalez+on+her+career+and+being+a+Latina+role+model+-+Wikinews","http:\/\/delicious.com\/post?url=https:\/\/en.wikinews.org\/wiki\/%27Top_Model%27_winner_Jaslene_Gonzalez_on_her_career_and_being_a_Latina_role_model&title=%26%2339%3BTop+Model%26%2339%3B+winner+Jaslene+Gonzalez+on+her+career+and+being+a+Latina+role+model+-+Wikinews","http:\/\/reddit.com\/submit?url=https:\/\/en.wikinews.org\/wiki\/%27Top_Model%27_winner_Jaslene_Gonzalez_on_her_career_and_being_a_Latina_role_model&title=%26%2339%3BTop+Model%26%2339%3B+winner+Jaslene+Gonzalez+on+her+career+and+being+a+Latina+role+model+-+Wikinews","http:\/\/stumbleupon.com\/submit?url=https:\/\/en.wikinews.org\/wiki\/%27Top_Model%27_winner_Jaslene_Gonzalez_on_her_career_and_being_a_Latina_role_model&title=%26%2339%3BTop+Model%26%2339%3B+winner+Jaslene+Gonzalez+on+her+career+and+being+a+Latina+role+model+-+Wikinews","http:\/\/www.linkedin.com\/shareArticle?mini=true&url=https:\/\/en.wikinews.org\/wiki\/%27Top_Model%27_winner_Jaslene_Gonzalez_on_her_career_and_being_a_Latina_role_model&title=%26%2339%3BTop+Model%26%2339%3B+winner+Jaslene+Gonzalez+on+her+career+and+being+a+Latina+role+model+-+Wikinews","https:\/\/plus.google.com\/share?url=http:\/\/en.wikinews.org\/wiki\/%27Top_Model%27_winner_Jaslene_Gonzalez_on_her_career_and_being_a_Latina_role_model","http:\/\/twitter.com\/?status=Look%20what%20I%20found%20on%20Wikinews:%20https:\/\/en.wikinews.org\/wiki\/%27Top_Model%27_winner_Jaslene_Gonzalez_on_her_career_and_being_a_Latina_role_model","http:\/\/www.newsvine.com\/_wine\/save?popoff=1&u=https:\/\/en.wikinews.org\/wiki\/%27Top_Model%27_winner_Jaslene_Gonzalez_on_her_career_and_being_a_Latina_role_model"],"namespace_text":"","auxiliary_text":["This exclusive interview features first-hand journalism by a Wikinews reporter. See the collaboration page for more details.","Share this: ","This page is archived, and is no longer publicly editable. Articles presented on Wikinews reflect the specific time at which they were written and published, and do not attempt to encompass events or knowledge which occur or become known after their publication. Got a correction? Add the template {{editprotected}} to the talk page along with your corrections, and it will be brought to the attention of the administrators. Please note that due to our archival policy, we will not alter or update the content of articles that are archived, but will only accept requests to make grammatical and formatting corrections. Note that some listed sources or external links may no longer be available online due to age.","This page is archived, and is no longer publicly editable. Articles presented on Wikinews reflect the specific time at which they were written and published, and do not attempt to encompass events or knowledge which occur or become known after their publication. Got a correction? Add the template {{editprotected}} to the talk page along with your corrections, and it will be brought to the attention of the administrators. Please note that due to our archival policy, we will not alter or update the content of articles that are archived, but will only accept requests to make grammatical and formatting corrections. Note that some listed sources or external links may no longer be available online due to age.","Jaslene Gonzalez on her influence as America's Next Top Model, \"Every time I wake up, God gives me the opportunity to be a better me.\" (Photo by Kevin Sinclair for Elite Model Management)"],"opening_text":"Wednesday, February 13, 2008       Jaslene Gonzalez is not your typical model. She rose to fame after winning Cycle 8 of America's Next Top Model, and since then, has been aggressively tapping into the fashion industry. As a result of her Latin background, Gonzalez has been successful at marketing herself both in the English-speaking and Spanish-speaking worlds. However, Gonzalez is much much more – a fighter, a humanitarian, and a good Latin granddaughter. Born in Chicago to a Latina mother, and a Puerto Rican-born father, Gonzalez had, in many ways, a typical U.S. Latino experience – her tight knit family, grandparents, and spirituality played an intrinsic part in her upbringing. \"I went to an all-girl Catholic school and grew up with tons of family.....My family was very close knit and supportive. They were involved in my life everyday. So there was so much joy in every little occasion.....Every Sunday we would go to my grandmother's house where we [the family] would hang out together....We enjoyed being around each other and being together,\" states Gonzalez. Her grandfather was the director of a local dance group, Viva La Gente, which Gonzalez credits with impacting her life positively. \"I was a dancer for 12 years and life revolved around dancing. I was a very active girl, and was always involved with my grandfather's dance studio. The whole family was. My aunts, my cousins – everyone took part in performances and were involved in the group...That's how we spent our summers, and we looked forward to being outside, dancing salsa, hip hop, merengue,\" states Gonzalez. Through her involvement in the dance studio, Gonzalez's horizon was broadened significantly, and her humanitarian streak began to deepen. \"We were always constantly traveling. We traveled to Mexico to poor villages where we gave performances to give back to the community,\" said Gonzalez. Ironically, ANTM gave her the opportunity to overcome her own difficulties and to further help those in need. \"I went in there, without knowing that I was in an abusive relationship. They were the ones that brought that up to me...they felt I was emotionally destroyed, they wanted me to get support,\" commented Gonzalez. While the ANTM staff was supportive, she also credits her life long dream for helping her get out of the abusive relationship. \"Having a dream and having a goal in life, is the most important thing I did in my life. Because of that I maneuvered my way to that dream. I knew I was better than that, I wanted to be happier,” stated Gonzalez. Soon after winning ANTM, Gonzalez became a spokesperson for Liz Claiborne and the National Domestic Violence Hotline, and began traveling the country reaching out to women. \"We had several meetings, and they asked me to be a spokesperson. I was so happy and blessed to help women, to have that title. It's something I want to do, besides modelling....I enjoy sharing my personal experiences because I can educate them, but I can also save someone's life. It's something precious, it's a gift,\" stated Gonzalez. Abuse is not the only obstacle Jaslene has had to face. Growing up Latina had its own set of difficulties. \"Being a minority is a challenge no matter what,\" states Gonzalez. However, Gonzalez also states that being a Latina has many positive aspects in regards to her profession. \"As a Latina, you have the advantage of being a Latina. Not only do you have this corporate job, but you can relate to many groups as a person.\" When asked if the fashion industry forces Latina models to change certain aspects about themselves, she remarks that she focuses on always staying true to herself. \"Modeling is a difficult job because of what you go through. 80% of the time it's a no...When I go in, I go in like me, I don't have to change anything. Any time I get a chance to show who I am, I do. I am a Spanish girl, trying to pursue my dreams. I try to be the best I can be,\" remarked Gonzalez. It is that same confidence and will to succeed that she seems to appreciate in other woman. \"I find women beautiful. I find a girl with no makeup, not worrying about her style and appearance, I find that sexy. I find confidence beautiful...Its so simple. It's being natural and confident,\" said Gonzalez. As a role model, she has two key pieces advice that she offers women: nurture your mind with positive thoughts, and identify and foster the principles in life you value. It is not surprising to see why Gonzalez's family is proud of her. \"My family is so funny. They are so happy. I've never seen them so full of life. My mom acts like she won. My grandmother screams 'mi flaca' every time she sees me. They are so proud. Especially my grandparents. I was practically raised by them. To see them see you so happy and successful, there couldn't be a better feeling,\" said Gonzalez. She adds that her grandparents would be extremely happy if she appeared on Cristina, the Spanish-language talk show whose host is referred to as \"the Spanish Oprah Winfrey.\" In the coming years, Gonzalez plans to continue on the path she is on. She wants to continue gracing magazine covers, as well as dedicating herself to helping young teens develop self growth and esteem. \"Every time I wake up, God gives me the opportunity to be a better me...Life gets better as it goes by.\" This is the third in a series of articles with America's Next Top Model contestants.    Have an opinion on this story? Share it!","source_text":"{{date|February 13, 2008}}\n\n[[Image:Jaslene gonzalez by kevin sinclair.jpg|right|thumb|220px|Jaslene Gonzalez on her influence as ''America's Next Top Model'', \"Every time I wake up, God gives me the opportunity to be a better me.\"<br><small>(Photo by Kevin Sinclair for Elite Model Management)<\/small>]]\n\n[[w:Jaslene Gonzalez|Jaslene Gonzalez]] is not your typical model. She rose to fame after winning [[w:America's Next Top Model, Cycle 8|Cycle 8]] of ''[[w:America's Next Top Model|America's Next Top Model]]'', and since then, has been aggressively tapping into the fashion industry.  As a result of her  Latin background, Gonzalez has been successful at marketing herself both in the English-speaking and Spanish-speaking worlds. However, Gonzalez is much much more – a fighter, a humanitarian, and a good Latin granddaughter. \n\nBorn in Chicago to a Latina mother, and a Puerto Rican-born father, Gonzalez had, in many ways, a typical U.S. Latino experience – her tight knit family, grandparents, and spirituality played an intrinsic part in her upbringing.  \n\n\"I went to an all-girl Catholic school and grew up with tons of family.....My family was very close knit and supportive. They were involved in my life everyday. So there was so much joy in every little occasion.....Every Sunday we would go to my grandmother's house where we [the family] would hang out together....We enjoyed being around each other and being together,\" states Gonzalez. \n\nHer grandfather was the director of a local dance group, Viva La Gente, which Gonzalez credits with impacting her life positively. \n\n\"I was a dancer for 12 years and life revolved around dancing. I was a very active girl, and was always involved  with my grandfather's dance studio. The whole family was. My aunts, my cousins – everyone took part in performances and were involved in the group...That's how we spent our summers, and we looked forward to being outside, dancing salsa, hip hop, merengue,\" states Gonzalez. Through her involvement in the dance studio, Gonzalez's horizon was broadened significantly, and her humanitarian streak began to deepen. \n\n\"We were always constantly traveling. We traveled to Mexico to poor villages where we gave performances to give back to the community,\" said Gonzalez. \n\nIronically, ANTM gave her the opportunity to overcome her own difficulties and to further help those in need. \"I went in there, without knowing that I was in an abusive relationship. They were the ones that brought that up to me...they felt I was emotionally destroyed, they wanted me to get support,\" commented Gonzalez. While the ANTM staff was supportive, she also credits her life long dream for helping her get out of the abusive relationship. \n\n\"Having a dream and having a goal in life, is the most important thing I did in my life. Because of that I maneuvered  my way to that dream. I knew I was better than that, I wanted to be happier,” stated Gonzalez. \n\nSoon after winning ANTM, Gonzalez became a spokesperson for Liz Claiborne and the National Domestic Violence Hotline, and began traveling the country reaching out to women. \n\n\"We had several meetings, and they asked me to be a spokesperson. I was so happy and blessed to help women, to have that title. It's something I want to do, besides modelling....I enjoy sharing my personal experiences because I can educate them, but I can also save someone's life. It's something precious, it's a gift,\" stated Gonzalez. \n\nAbuse is not the only obstacle Jaslene has had to face. Growing up Latina had its own set of difficulties. \"Being a minority is a challenge no matter what,\" states Gonzalez. \n\nHowever, Gonzalez also states that being a Latina has many positive aspects in regards to her profession. \"As a Latina, you have the advantage of being a Latina. Not only do you have this corporate job, but you can relate to many groups as a person.\"\n\nWhen asked if the fashion industry forces Latina models to change certain aspects about themselves, she remarks that she focuses on always staying true to herself. \"Modeling is a difficult job because of what you go through. 80% of the time it's a no...When I go in, I go in like me, I don't have to change anything. Any time I get a chance to show who I am, I do. I am a Spanish girl, trying to pursue my dreams. I try to be the best I can be,\" remarked Gonzalez. \n\nIt is that same confidence and will to succeed that she seems to appreciate in other woman. \"I find women beautiful. I find a girl with no makeup, not worrying about her style and appearance, I find that sexy. I find confidence beautiful...Its so simple. It's being natural and confident,\" said Gonzalez.  \n\nAs a role model, she has two key pieces advice that she offers women: nurture your mind with positive thoughts, and identify and foster the principles in life you value. \n\nIt is not surprising to see why Gonzalez's family is proud of her. \"My family is so funny. They are so happy. I've never seen them so full of life. My mom acts like she won. My grandmother screams '[[wikt:flaca|mi flaca]]' every time she sees me. They are so proud. Especially my grandparents. I was practically raised by them. To see them see you so happy and successful, there couldn't be a better feeling,\" said Gonzalez. \n\nShe adds that her grandparents would be extremely happy if she appeared on ''[[w:Cristina Saralegui|Cristina]]'', the Spanish-language talk show whose host is referred to as \"the Spanish Oprah Winfrey.\"\n\nIn the coming years, Gonzalez plans to continue on the path she is on. She wants to continue gracing magazine covers, as well as dedicating herself to helping young teens develop self growth and esteem. \"Every time I wake up, God gives me the opportunity to be a better me...Life gets better as it goes by.\"\n\n''This is the third in a series of articles with'' America's Next Top Model ''contestants.''\n\n{{haveyoursay}}\n== Sources ==\n{{interview}}\n\n{{publish}}\n{{archived}}\n\n\n[[es:La Top Model Jaslene Gonzalez habla sobre su carrera y sobre su rol de modelo latina]]\n[[Category:United States]]\n[[Category:Culture and entertainment]]\n[[Category:Television]]\n[[Category:Top Model]]\n[[Category:Mike Halterman (Wikinewsie)]]","language":"en","wikibase_item":"Q17600058","version_type":"external","version":1408450,"popularity_score":2.9675629748101e-5,"defaultsort":false,"wiki":"enwikinews","content_model":"wikitext"}
	    },
	    {
	        "_id" :     "5",
	        "_score" :  1.0,
	        "_source" : {"namespace":0,"title":"Former Satyam CEO Raju, his brother and CFO arrested and detained in profit-fraud scandal","timestamp":"2014-08-14T17:53:12Z","text":"India Related articles  6 January 2017: Indian actor Om Puri dies 12 December 2016: Delhi High Court restores copyright infringement case at Delhi University 14 November 2016: India discontinues ₹500, ₹1000 denominations; releases ₹2000 and new ₹500 bills 29 October 2016: Pakistani PM removes Information Minister Pervaiz Rashid 14 September 2016: Scientists claim decrease in hotness of Bhut Jolokia  Location of India    Collaborate!  Pillars of Wikinews writing Writing an article    Monday, January 12, 2009       Byrraju Ramalinga Raju, founder and chairman of Satyam Computer Services, and his brother, B. Rama Raju, the company's managing director, were arrested late Friday by Andhra Pradesh police. The brothers were placed under judicial custody in a Hyderabad, India jail and will remain there until January 23. Facing charges of criminal breach of trust (Section 406 of IPC), criminal conspiracy (Section 120-B), cheating (Section 420), falsification of records and forgery (Section 468), and fraudulent cancellation of securities (Section 477-a), they face up to ten years imprisonment if convicted. After 18 hours of interrogation by the Crime Investigation Department (CID) at the state police headquarters, the Raju brothers were sent to the Chanchalguda prison and slept Saturday night on the floor along with 26 other low-risk inmates. S. Bharat Kumar, the Rajus's lawyer, asked the magistrate to issue orders for health monitoring. \"His blood pressure is fluctuating and he needs medical treatment,\" said Bharat Kumar. Mr. Raju appeared before the court Saturday while a team of doctors visited him after he had complained of chest pain. Raju has Hepatitis-C, and both brothers have high blood pressure, so health precautions are necessary while imprisoned. Prison rules mandate service of jail food thrice a day. The menu includes 650 gm of rice thrice a day with 250 gm of vegetable curry and 125 gm of 'daal' plus tea twice a day. Satyam's chief financial officer Vadlamani Srinivas, who was also arrested Saturday, had undergone preliminary investigation and appeared Sunday before a special court, according to A. Sivanarayana, Andhra Pradesh additional director general of police. Srinivas was remanded to judicial custody until January 23 by Mr. D. Ramakrishna, Sixth Chief Metropolitan Magistrate, and sent to the Chanchalguda jail with the Raju brothers after interrogation by CID's Crime Branch (the CB-CID). During his Saturday night arrest and probe by CB-CID, Srinivas made revelations which are contained in his confession letter as submitted to Network 18. \"According to me fixed deposits are unreal and fictitious which were managed and was an understanding between the audit section management,\" Srinivas stated. The Hyderabad court on Monday postponed the bail hearings of the Raju brothers and Srinivas to January 16. To be defended by a battalion of 25 lawyers, the three accused will remain in Chanchalguda Central Jail until further court order. The Raju brothers were shifted Sunday to a mid-size Old Hospital Barrack cell shared with a bootlegger.        In 2008, the company struggled to purchase two infrastructure companies founded by family members of company founder and CEO Dr. Raju - Maytas Infrastructure and Maytas Properties - for $1.6 billion, despite concerns raised by independent board directors. Dr. Raju tendered his resignation on January 7 after due notice of falsified accounts to board members and the SEBI. Since January 7 when two lawsuits were commenced, dozens of other class action law suits were filed against Satyam for hundreds of millions of dollars damages based on fraud in the United States District Court for the Southern District of New York in Manhattan, among others. The securities fraud class-action lawsuits have been filed on behalf of investors who bought Satyam American Depositary Receipts (ADRs) since 2004. On Wednesday Dr. Raju admitted to falsifying and overstating Satyam's cash reserves by $1B US dollars (£661m) or 94% of its cash and bank balances on books at the end of September. The fraud was perpetrated several years ago to bridge \"a marginal gap\" between actual and accounting books operating profits, and continued for several years. \"It was like riding a tiger, not knowing how to get off without being eaten,\" B. Raju said. In a letter to the board, Dr. Raju said that neither he nor the managing director had benefited financially from the inflated revenues. Further claiming that none of the board members had any knowledge of the dire company situation, he noted that Satyam's balance sheet as of the September 30, 2008, carried inflated figures for cash and bank balances of INR 5,040 crore (as against INR 5,361 crore reflected in the books). He alleged it also carried an accrued interest of INR 376 crore which was non-existent. He confessed that he himself prepared an understated liability of INR 1,230 crore on account of funds amid an overstated debtors' position of INR 490 crore (as against INR 2,651 crore in the books).      Indian analysts have compared the Satyam-Raju scandal to the infamous American Enron scandal. Immediately following the media expose, PricewaterhouseCoopers, auditor of Satyam's accounts, was set to be probed for complicity in the controversy. Times Now has reported that the Andhra Pradesh CID arrested PricewaterhouseCoopers (PWC) representative Gopal Krishnan for investigation on Saturday night.  New York-listed Satyam Computer Services Ltd., India's fourth-biggest software firm, is a consulting and information technology services company based in Hyderabad, India. Founded in 1987 by Dr. Byrraju Ramalinga Raju, Satyam's network spans 67 countries on six continents. It employs 53,000 professionals in India, the United States, the United Kingdom, the United Arab Emirates, Canada, Hungary, Singapore, Malaysia, China, Japan, Egypt and Australia. Its monthly salary outflow is estimated at six billion rupees ($125 million). Deriving more than half of its revenues from the United States, it serves 700 global companies, 185 of which are Fortune 500 corporations. Satyam's clients include Nestle, Ford, General Electric Co., General Motors Corp., Nissan Motor Co., Applied Materials Inc., Caterpillar Inc., Cisco Systems Inc. and Sony Corp., and brought in about $40bn last year.       In December 2008, a failed acquisition attempt involving the company Maytas led to a plunge in Satyam's share price. After Wednesday's confession, Satyam stocks fell further by more than 70%, while the BSE SENSEX dropped to 7.3% Wednesday, causing the removal of Satyam Computer Services from its indices on Thursday. The shares free fell to 11.50 rupees on Friday, their lowest level since March 1998, compared with around last year's high of 544 rupees. The New York Stock Exchange has terminated trading in Satyam stock as of January 7, while the National Stock Exchange of India said it will remove Satyam from its S&P CNX Nifty 50-share index from January 12. India's biggest-ever corporate fraud has seriously tainted India Inc.'s strong corporate governance image. \"The admission of fraud in financial affairs has created an adverse impression in the minds of trade, business and industry across the world,\" the Indian government admitted. The government intervened on Friday night, dismissing Satyam's board of directors, announcing it will appoint representatives to manage the affairs of the insolvent outsourcing giant. The board would meet within seven days. Dr Yeduguri Samuel Rajasekhara Reddy, chief Minister of State of Andhra Pradesh, India, on Sunday said that the main agenda is to protect the jobs of the software professionals. \"We are taking all needful steps in coordination with the government of India to ensure that the jobs of 53,000 engineers are protected and the shareholders’ money is salvaged,\" Reddy said. \"We are working on the names. The Satyam case is an aberration. The credibility of the Indian corporate sector in general, and IT sector in particular, should not be allowed to suffer because of this.\" Prem Chand Gupta, the Corporate Affairs Minister said. The Federal Government of India appointed a three-member independent board with full authority for Satyam on Sunday and was set to convene within 24 hours. \"We have appointed Deepak Parekh, chairman of Housing Development Finance Corporation, Kiran Karnik, former president of IT industry body NASSCOM and C. Achutan, former member of Securities and Exchange Board (SEBI) of India,\" Mr. Gupta said. In early Monday trading (0535 GMT) after the creation of the three-member board, Satyam shares rocketed upwards 60% to 38.15 rupees, even though the main Mumbai market was down more than 2%. BBC reported that Satyam shares have jumped 51% to 36.05 rupees on Monday after the stock lost 87% last week. \"The constitution of the new board is seen as a positive step by the market. It's a confidence boosting measure,\" K.K. Mital, Globe Capital, New Delhi head of portfolio management services said. \"But the rally will depend largely on the financial situation at the company and the kind of measures that are taken to improve liquidity,\" he added.      The Company Law Board, however, has requested Satyam's interim board not to implement its decisions. \"We are asked by the Company Law Board not to implement the decisions of the board. But we are allowed to continue our activity. The team which was constituted recently is continuing its work,\" Satyam head global marketing and communications, Mr. Hari Thalapalli, said. Lazard Ltd., who has a 7.4% stake in Satyam, sought representation on the new board and wrote as much to The Indian Ministry of Corporate Affairs. \"As the largest shareholder in the company, we want to be consulted in whatever decisions are being taken by the Indian government. We have written to the Ministry of Corporate Affairs and are awaiting a reply from them,\" Hitesh Jain, a partner at ALMT Legal, who claimed to represent Lazard, said. \"It is a fair proposal and we will take a decision as and when we clear other issues. No decision on this has been taken yet,\" P.C. Gupta replied. Meanwhile, the Securities and Exchange Board of India (SEBI) also announced it will try to control the damage and take steps to boost investor confidence. \"This exercise will be undertaken after the third quarter results and is expected to be completed by end of February this year,\" a SEBI official statement said. A SEBI team is also investigating acting-CEO Ram Mynampati whose salary was greater than that of founder Dr. Raju and all the directors combined. Dr. Raju had just one fifth of Mynampati's total package of over Rs 3.5 crore as of March 2008. All the directors comparably received only a total of Rs 2.6 crore as salary, commissions, sitting fees, professional fees and other receivables. Further, the Andhra Pradesh Police CID and teams assigned by the Economic Offences Wing of the CB-CID conducted searches Sunday of homes of the accused including the ex-CFO's office to gather documentary evidence about the financial fraud.  \"Enron executives Kenneth Lay and Jeffrey Skilling found guilty\" — Wikinews, May 25, 2006     Have an opinion on this story? Share it!    \"Satyam rebounds on rescue hopes\" — BBC Online, January 12, 2009 ICT by IANS. \"From cosy comfort to claustrophobic cell, Rajus fall from grace\" — Thaindian News, January 12, 2009 ICT by ANI. \"Hyderabad court defers Raju’’s bail plea hearing to Jan 16\" — Thaindian News, January 12, 2009 Devidutta Tripathy. \"India's Satyam shares jump; new board meets\" — Interactive Investor International, January 12, 2009 Cnn-ibn. \"Network 18 exclusive: Satyam CFO's explosive confession\" — Network 18, January 12, 2009 Our Bureau. \"Satyam CFO remanded to judicial custody\" — Business Line, January 12, 2009 Jeremy Kahn. \"Founders of Indian Company Interrogated in Fraud Case\" — New York Times, January 11, 2009 Romit Guha. \"Satyam's Raju Brothers Jailed\" — Wall Street Journal, January 11, 2009 Harichandan Arakali. \"Andhra Chief Minister Reddy Says Top Priority to Protect Jobs\" — Bloomberg L.P., January 11, 2009 \"Ram Mynampati drew more salary than Raju & entire Satyam board together\" — Economic Times,, January 11, 2009 PTI. \"About a dozen lawsuits filed against Satyam in US\" — Deccan Herald, January 11, 2009 PTI. \"Satyam's Raju spent first night in jail like ordinary prisoner\" — India Today, January 11, 2009 Amarnath K. Menon. \"Andhra CID conducts raids on Satyam premises\" — India Today, January 11, 2009 \"Satyam auditors PwC representative arrested\" — Times Now, January 11, 2009 \"India Inc in damage-control mode after billion-dollar fraud scandal\" — Agence France-Presse, January 11, 2009 Press Trust of India. \"CLB bar on Satyam board\" — The Statesman, January 11, 2009 Bharati Naik and Harmeet Singh. \"Third person arrested in Satyam scandal\" — CNN, January 11, 2009 \"The Satyam fiasco: Complete coverage\" — rediff News, January 10, 2009 \"Indian IT scandal boss in custody\" — BBC Online, January 10, 2009 Markets. \"Text of Mr Ramalinga Raju’s statement\" — Business Line, January 7, 2009 Harichandan Arakali. \"Satyam Chairman Resigns After Falsifying Accounts\" — Bloomberg L.P., January 7, 2009 \"Letter from Raju to SEBI and Stock Exchange accepting the fraud\" — Economic Times, January 7, 2009 Reuters. \"Satyam scandal could be 'India's Enron'\" — MSNBC, January 7, 2009 \"Satyam: Auditors' body to pull up PwC\" — rediff News, January 7, 2009 \"Satyam\" — Satyam Computer Services, 2009 Our Bureau. \"‘Satyam’s independent directors had raised concerns over the deal’\" — Business Line, December 19, 2008 \"Ramalinga Raju\" — BusinessWeek, 2008","text_bytes":18644,"category":["January 12, 2009","Published","Crime and law","Stock market","Economy and business","United States","India","World","Asia","Cisco","Archived"],"template":["Template:India","Template:Infobox","Template:Infobox\/p1","Template:Infobox\/p2","Template:InfoboxStart","Template:Infobox\/lookup","Template:Evalx","Template:(*","Template:*)","Template:Wikinewline","Template:Infobox\/lookup\/India","Template:Infobox table","Template:Tl","Template:Infosection","Template:Infobox\/select","Template:InfosectionStart","Template:InfosectionEnd","Template:InfoboxEnd","Template:Date","Template:COinS","Template:Wikinews","Template:Haveyoursay","Template:Wikipediapars","Template:Source","Template:W","Template:Source\/ucauthor","Template:Publish","Template:Social bookmarks","Template:Archive","Template:Archived","Template:Xambox","Module:Wikilisp","Module:Rptchars"],"heading":["The offences","About Satyam Computer Services","Impact on Satyam Computer Services finances and reactions","Related news","Sources"],"outgoing_link":["Template:Infobox\/lookup\/India","Template:Editprotected","Comments:Former_Satyam_CEO_Raju,_his_brother_and_CFO_arrested_and_detained_in_profit-fraud_scandal","BBC_Online","Thaindian_News","Interactive_Investor_International","Network_18","Business_Line","New_York_Times","Wall_Street_Journal","Bloomberg_L.P.","Economic_Times,","Deccan_Herald","India_Today","Times_Now","Agence_France-Presse","The_Statesman","CNN","Rediff_News","Economic_Times","MSNBC","Satyam_Computer_Services","BusinessWeek","Enron_executives_Kenneth_Lay_and_Jeffrey_Skilling_found_guilty","India","Main_Page","Category:India","Talk:Former_Satyam_CEO_Raju,_his_brother_and_CFO_arrested_and_detained_in_profit-fraud_scandal","Wikinews:ARCHIVE","Wikinews:Admin_action_alerts","Wikinews:Administrators","Wikinews:Archive_conventions","Wikinews:PILLARS","Wikinews:WRITE"],"incoming_links":5,"redirect":[{"title":"Satyam Computer CEO B. Ramalinga Raju, his brother Rama Raju and Vadlamani Srinivas arrested and detained in profit-fraud scandal","namespace":0}],"auxiliary_text":["Learn more about Ramalinga Raju and Satyam Computers on Wikipedia.","Share this: ","This page is archived, and is no longer publicly editable. Articles presented on Wikinews reflect the specific time at which they were written and published, and do not attempt to encompass events or knowledge which occur or become known after their publication. Got a correction? Add the template {{editprotected}} to the talk page along with your corrections, and it will be brought to the attention of the administrators. Please note that due to our archival policy, we will not alter or update the content of articles that are archived, but will only accept requests to make grammatical and formatting corrections. Note that some listed sources or external links may no longer be available online due to age.","This page is archived, and is no longer publicly editable. Articles presented on Wikinews reflect the specific time at which they were written and published, and do not attempt to encompass events or knowledge which occur or become known after their publication. Got a correction? Add the template {{editprotected}} to the talk page along with your corrections, and it will be brought to the attention of the administrators. Please note that due to our archival policy, we will not alter or update the content of articles that are archived, but will only accept requests to make grammatical and formatting corrections. Note that some listed sources or external links may no longer be available online due to age.","B. Ramalinga Raju is the founder and former Chairman of Satyam Computer Services.","Satyam Development Center in Hyderabad, India.","Satyam Technology Center at Bahadurpally,Hyderabad","PricewaterhouseCoopers new Melbourne offices at Freshwater Place, Yarra River, Melbourne.","Thurgood Marshall United States District Court for the Southern District of New York Courthouse at 40 Centre Street."],"external_link":["mailto:?subject=Former_Satyam_CEO_Raju,_his_brother_and_CFO_arrested_and_detained_in_profit-fraud_scandal%20–%20Wikinews&body=Former_Satyam_CEO_Raju,_his_brother_and_CFO_arrested_and_detained_in_profit-fraud_scandal:%0Ahttps:\/\/en.wikinews.org\/wiki\/Former_Satyam_CEO_Raju,_his_brother_and_CFO_arrested_and_detained_in_profit-fraud_scandal%0A%0AFrom%20Wikinews,%20the%20free%20news%20source%20you%20can%20write!","http:\/\/www.facebook.com\/sharer.php?u=https:\/\/en.wikinews.org\/wiki\/Former_Satyam_CEO_Raju,_his_brother_and_CFO_arrested_and_detained_in_profit-fraud_scandal&t=Former+Satyam+CEO+Raju%2C+his+brother+and+CFO+arrested+and+detained+in+profit-fraud+scandal+-+Wikinews","http:\/\/digg.com\/submit?url=https:\/\/en.wikinews.org\/wiki\/Former_Satyam_CEO_Raju,_his_brother_and_CFO_arrested_and_detained_in_profit-fraud_scandal&title=Former+Satyam+CEO+Raju%2C+his+brother+and+CFO+arrested+and+detained+in+profit-fraud+scandal+-+Wikinews","http:\/\/delicious.com\/post?url=https:\/\/en.wikinews.org\/wiki\/Former_Satyam_CEO_Raju,_his_brother_and_CFO_arrested_and_detained_in_profit-fraud_scandal&title=Former+Satyam+CEO+Raju%2C+his+brother+and+CFO+arrested+and+detained+in+profit-fraud+scandal+-+Wikinews","http:\/\/reddit.com\/submit?url=https:\/\/en.wikinews.org\/wiki\/Former_Satyam_CEO_Raju,_his_brother_and_CFO_arrested_and_detained_in_profit-fraud_scandal&title=Former+Satyam+CEO+Raju%2C+his+brother+and+CFO+arrested+and+detained+in+profit-fraud+scandal+-+Wikinews","http:\/\/stumbleupon.com\/submit?url=https:\/\/en.wikinews.org\/wiki\/Former_Satyam_CEO_Raju,_his_brother_and_CFO_arrested_and_detained_in_profit-fraud_scandal&title=Former+Satyam+CEO+Raju%2C+his+brother+and+CFO+arrested+and+detained+in+profit-fraud+scandal+-+Wikinews","http:\/\/www.linkedin.com\/shareArticle?mini=true&url=https:\/\/en.wikinews.org\/wiki\/Former_Satyam_CEO_Raju,_his_brother_and_CFO_arrested_and_detained_in_profit-fraud_scandal&title=Former+Satyam+CEO+Raju%2C+his+brother+and+CFO+arrested+and+detained+in+profit-fraud+scandal+-+Wikinews","https:\/\/plus.google.com\/share?url=http:\/\/en.wikinews.org\/wiki\/Former_Satyam_CEO_Raju,_his_brother_and_CFO_arrested_and_detained_in_profit-fraud_scandal","http:\/\/twitter.com\/?status=Look%20what%20I%20found%20on%20Wikinews:%20https:\/\/en.wikinews.org\/wiki\/Former_Satyam_CEO_Raju,_his_brother_and_CFO_arrested_and_detained_in_profit-fraud_scandal","http:\/\/www.newsvine.com\/_wine\/save?popoff=1&u=https:\/\/en.wikinews.org\/wiki\/Former_Satyam_CEO_Raju,_his_brother_and_CFO_arrested_and_detained_in_profit-fraud_scandal","http:\/\/news.bbc.co.uk\/2\/hi\/business\/7823463.stm","http:\/\/www.thaindian.com\/newsportal\/uncategorized\/from-cosy-comfort-to-claustrophobic-cell-rajus-fall-from-grace_100141198.html","http:\/\/www.thaindian.com\/newsportal\/india-news\/hyderabad-court-defers-rajus-bail-plea-hearing-to-jan-16_100141302.html","http:\/\/www.iii.co.uk\/news\/?type=afxnews&articleid=7109123&action=article","http:\/\/ibnlive.in.com\/news\/network-18-exclusive-satyam-cfos-explosive-confession\/82525-7.html","http:\/\/www.thehindubusinessline.com\/2009\/01\/12\/stories\/2009011251130600.htm","http:\/\/www.nytimes.com\/2009\/01\/12\/business\/worldbusiness\/12satyam.html?ref=business","http:\/\/online.wsj.com\/article\/SB123165785513571443.html?mod=googlenews_wsj","http:\/\/www.bloomberg.com\/apps\/news?pid=20601091&sid=awd1kVGsACrU&refer=india","http:\/\/economictimes.indiatimes.com\/Infotech\/Software\/Ram_Mynampati_drew_more_salary_than_Raju__entire_Satyam_board_together\/articleshow\/3963906.cms","http:\/\/www.deccanherald.com\/DeccanHerald.com\/Content\/Jan112009\/national20090111111929.asp?section=updatenews","http:\/\/indiatoday.digitaltoday.in\/index.php?option=com_content&task=view&issueid=88&id=24994&Itemid=1&sectionid=4","http:\/\/indiatoday.digitaltoday.in\/index.php?option=com_content&task=view&id=24991&sectionid=4&issueid=88&Itemid=1","http:\/\/www.timesnow.tv\/Newsdtls.aspx?NewsID=26040","http:\/\/www.google.com\/hostednews\/afp\/article\/ALeqM5ijxBR20ZXtbY0UipB5UGoWy0MOuQ","http:\/\/www.thestatesman.net\/page.news.php?clid=12&theme=&usrsess=1&id=239635","http:\/\/edition.cnn.com\/2009\/BUSINESS\/01\/10\/india.satyam\/index.html","http:\/\/www.rediff.com\/money\/satyam.html","http:\/\/news.bbc.co.uk\/2\/hi\/business\/7822331.stm","http:\/\/www.thehindubusinessline.com\/businessline\/blnus\/05071265.htm","http:\/\/www.bloomberg.com\/apps\/news?pid=20601087&sid=aQGbT39V3pZE&refer=home","http:\/\/economictimes.indiatimes.com\/photo.cms?msid=3946287","http:\/\/www.msnbc.msn.com\/id\/28539007\/","http:\/\/www.rediff.com\/money\/2009\/jan\/07satyam-satyam-auditors-body-to-pull-up-pwc.htm","http:\/\/www.satyam.com\/","http:\/\/www.thehindubusinessline.com\/2008\/12\/19\/stories\/2008121951600400.htm","http:\/\/www.businessweek.com\/it100\/2005\/company\/SAY.htm"],"namespace_text":"","opening_text":"India Related articles  6 January 2017: Indian actor Om Puri dies 12 December 2016: Delhi High Court restores copyright infringement case at Delhi University 14 November 2016: India discontinues ₹500, ₹1000 denominations; releases ₹2000 and new ₹500 bills 29 October 2016: Pakistani PM removes Information Minister Pervaiz Rashid 14 September 2016: Scientists claim decrease in hotness of Bhut Jolokia  Location of India    Collaborate!  Pillars of Wikinews writing Writing an article    Monday, January 12, 2009       Byrraju Ramalinga Raju, founder and chairman of Satyam Computer Services, and his brother, B. Rama Raju, the company's managing director, were arrested late Friday by Andhra Pradesh police. The brothers were placed under judicial custody in a Hyderabad, India jail and will remain there until January 23. Facing charges of criminal breach of trust (Section 406 of IPC), criminal conspiracy (Section 120-B), cheating (Section 420), falsification of records and forgery (Section 468), and fraudulent cancellation of securities (Section 477-a), they face up to ten years imprisonment if convicted. After 18 hours of interrogation by the Crime Investigation Department (CID) at the state police headquarters, the Raju brothers were sent to the Chanchalguda prison and slept Saturday night on the floor along with 26 other low-risk inmates. S. Bharat Kumar, the Rajus's lawyer, asked the magistrate to issue orders for health monitoring. \"His blood pressure is fluctuating and he needs medical treatment,\" said Bharat Kumar. Mr. Raju appeared before the court Saturday while a team of doctors visited him after he had complained of chest pain. Raju has Hepatitis-C, and both brothers have high blood pressure, so health precautions are necessary while imprisoned. Prison rules mandate service of jail food thrice a day. The menu includes 650 gm of rice thrice a day with 250 gm of vegetable curry and 125 gm of 'daal' plus tea twice a day. Satyam's chief financial officer Vadlamani Srinivas, who was also arrested Saturday, had undergone preliminary investigation and appeared Sunday before a special court, according to A. Sivanarayana, Andhra Pradesh additional director general of police. Srinivas was remanded to judicial custody until January 23 by Mr. D. Ramakrishna, Sixth Chief Metropolitan Magistrate, and sent to the Chanchalguda jail with the Raju brothers after interrogation by CID's Crime Branch (the CB-CID). During his Saturday night arrest and probe by CB-CID, Srinivas made revelations which are contained in his confession letter as submitted to Network 18. \"According to me fixed deposits are unreal and fictitious which were managed and was an understanding between the audit section management,\" Srinivas stated. The Hyderabad court on Monday postponed the bail hearings of the Raju brothers and Srinivas to January 16. To be defended by a battalion of 25 lawyers, the three accused will remain in Chanchalguda Central Jail until further court order. The Raju brothers were shifted Sunday to a mid-size Old Hospital Barrack cell shared with a bootlegger.","source_text":"{{India}}\n{{date|January 12, 2009}}\n[[File:Ramalinga_Raju_at_the_2008_Indian_Economic_Summit.jpg|left|thumb|125px|[[w:Ramalinga Raju|B. Ramalinga Raju]] is the founder and former Chairman of [[w:Satyam Computer Services|Satyam Computer Services]].]]\n[[w:Ramalinga Raju|Byrraju Ramalinga Raju]], founder and chairman of [[w:Satyam Computer Services|Satyam Computer Services]], and his brother, B. Rama Raju, the company's managing director, were arrested late Friday by [[w:Andhra Pradesh|Andhra Pradesh]] police. The brothers were placed under judicial custody in a [[w:Hyderabad, India|Hyderabad, India]] jail and will remain there until January 23. Facing charges of criminal breach of trust (Section 406 of IPC), criminal conspiracy (Section 120-B), cheating (Section 420), falsification of records and forgery (Section 468), and fraudulent cancellation of securities (Section 477-a), they face up to ten years imprisonment if convicted.\n\nAfter 18 hours of interrogation by the Crime Investigation Department (CID) at the state police headquarters, the Raju brothers were sent to the [[w:Chanchalguda|Chanchalguda]] prison and slept Saturday night on the floor along with 26 other low-risk inmates.\n\nS. Bharat Kumar, the Rajus's lawyer, asked the magistrate to issue orders for health monitoring. \"His blood pressure is fluctuating and he needs medical treatment,\" said Bharat Kumar. Mr. Raju appeared before the court Saturday while a team of doctors visited him after he had complained of chest pain.\n\nRaju has Hepatitis-C, and both brothers have high blood pressure, so health precautions are necessary while imprisoned. Prison rules mandate service of jail food thrice a day. The menu includes 650 gm of rice thrice a day with 250 gm of vegetable curry and 125 gm of [[w:Dal|'daal']] plus tea twice a day.\n\nSatyam's chief financial officer Vadlamani Srinivas, who was also arrested Saturday, had undergone preliminary investigation and appeared Sunday before a special court, according to A. Sivanarayana, Andhra Pradesh additional director general of police. Srinivas was remanded to judicial custody until January 23 by Mr. D. Ramakrishna, Sixth Chief Metropolitan Magistrate, and sent to the Chanchalguda jail with the Raju brothers after interrogation by CID's Crime Branch (the CB-CID). During his Saturday night arrest and probe by CB-CID, Srinivas made revelations which are contained in his confession letter as submitted to [[w:Network 18|Network 18]]. \"According to me fixed deposits are unreal and fictitious which were managed and was an understanding between the audit section management,\" Srinivas stated.\n\nThe Hyderabad court on Monday postponed the bail hearings of the Raju brothers and Srinivas to January 16. To be defended by a battalion of 25 lawyers, the three accused will remain in [[w:Chanchalguda Central Jail|Chanchalguda Central Jail]] until further court order. The Raju brothers were shifted Sunday to a mid-size Old Hospital Barrack cell shared with a bootlegger.\n\n===The offences===\n[[File:Satyam_Tech_Center.JPG|right|thumb|200px|Satyam Development Center in [[w:Hyderabad, India|Hyderabad, India]].]]\nIn 2008, the company struggled to purchase two infrastructure companies founded by family members of company founder and CEO Dr. Raju - [[w:Maytas Infrastructure|Maytas Infrastructure]] and [[w:Maytas Properties|Maytas Properties]] - for $1.6 billion, despite concerns raised by independent board directors. Dr. Raju tendered his resignation on January 7 after due notice of falsified accounts to board members and the SEBI.\n\nSince January 7 when two lawsuits were commenced, dozens of other class action law suits were filed against Satyam for hundreds of millions of dollars damages based on fraud in the [[w:United States District Court for the Southern District of New York|United States District Court for the Southern District of New York]] in [[w:Manhattan|Manhattan]], among others. The securities fraud class-action lawsuits have been filed on behalf of investors who bought Satyam [[w:American Depositary Receipt|American Depositary Receipts]] (ADRs) since 2004.\n\nOn Wednesday Dr. Raju admitted to falsifying and overstating Satyam's cash reserves by $1B US dollars (£661m) or 94% of its cash and bank balances on books at the end of September.\n\nThe fraud was perpetrated several years ago to bridge \"a marginal gap\" between actual and accounting books operating profits, and continued for several years. \"It was like riding a tiger, not knowing how to get off without being eaten,\" B. Raju said. \n\nIn a letter to the board, Dr. Raju said that neither he nor the managing director had benefited financially from the inflated revenues. Further claiming that none of the board members had any knowledge of the dire company situation, he noted that Satyam's balance sheet as of the September 30, 2008, carried inflated figures for cash and bank balances of [[w:Indian rupee|INR]] 5,040 [[w:Crore|crore]] (as against INR 5,361 crore reflected in the books). He alleged it also carried an accrued interest of INR 376 crore which was non-existent. He confessed that he himself prepared an understated liability of INR 1,230 crore on account of funds amid an overstated debtors' position of INR 490 crore (as against INR 2,651 crore in the books).\n[[File:Satyam_first_building.JPG|left|thumb|175px|Satyam Technology Center at [[w:Bahadurpally|Bahadurpally]],Hyderabad ]]\n\nIndian analysts have compared the Satyam-Raju scandal to the infamous American [[w:Enron scandal|Enron scandal]]. Immediately following the media expose, [[w:PricewaterhouseCoopers|PricewaterhouseCoopers]], auditor of Satyam's accounts, was set to be probed for complicity in the controversy. ''Times Now'' has reported that the Andhra Pradesh CID arrested PricewaterhouseCoopers (PWC) representative Gopal Krishnan for investigation on Saturday night.\n\n===About Satyam Computer Services===\nNew York-listed [[w:Satyam Computer Services|Satyam Computer Services Ltd.]], India's fourth-biggest software firm, is a consulting and information technology services company based in [[w:Hyderabad, India|Hyderabad, India]]. Founded in 1987 by [[w:Ramalinga Raju|Dr. Byrraju Ramalinga Raju]], Satyam's network spans 67 countries on six continents. It employs 53,000 professionals in India, the United States, the United Kingdom, the United Arab Emirates, Canada, Hungary, Singapore, Malaysia, China, Japan, Egypt and Australia. Its monthly salary outflow is estimated at six billion rupees ($125 million). Deriving more than half of its revenues from the United States, it serves 700 global companies, 185 of which are [[w:Fortune 500|Fortune 500]] corporations.\n\nSatyam's clients include Nestle, Ford, General Electric Co., General Motors Corp., Nissan Motor Co., Applied Materials Inc., Caterpillar Inc., Cisco Systems Inc. and Sony Corp., and brought in about $40bn last year.\n[[File:Freshwater_Place_2008.jpg|left|thumb|125px|[[w:PricewaterhouseCoopers|PricewaterhouseCoopers]] new [[w:Melbourne|Melbourne]] offices at [[w:Freshwater Place|Freshwater Place]], Yarra River, Melbourne.]]\n\n===Impact on Satyam Computer Services finances and reactions===\nIn December 2008, a failed acquisition attempt involving the company [[w:Maytas|Maytas]] led to a plunge in Satyam's share price. After Wednesday's confession, Satyam stocks fell further by more than 70%, while the [[w:BSE Sensex|BSE SENSEX]] dropped to 7.3% Wednesday, causing the removal of Satyam Computer Services from its indices on Thursday. The shares free fell to 11.50 [[w:Rupee|rupees]] on Friday, their lowest level since March 1998, compared with around last year's high of 544 rupees.\n\nThe New York Stock Exchange has terminated trading in Satyam stock as of January 7, while the [[w:National Stock Exchange of India|National Stock Exchange of India]] said it will remove Satyam from its [[w:S&P CNX Nifty|S&P CNX Nifty 50-share index]] from January 12.\n\nIndia's biggest-ever corporate fraud has seriously tainted [[w:India Inc.|India Inc.]]'s strong corporate governance image. \"The admission of fraud in financial affairs has created an adverse impression in the minds of trade, business and industry across the world,\" the Indian government admitted. The government intervened on Friday night, dismissing Satyam's board of directors, announcing it will appoint representatives to manage the affairs of the insolvent outsourcing giant. The board would meet within seven days. [[w:Y. S. Rajasekhara Reddy|Dr Yeduguri Samuel Rajasekhara Reddy]], chief Minister of State of Andhra Pradesh, India, on Sunday said that the main agenda is to protect the jobs of the software professionals. \"We are taking all needful steps in coordination with the government of India to ensure that the jobs of 53,000 engineers are protected and the shareholders’ money is salvaged,\" Reddy said.\n\n\"We are working on the names. The Satyam case is an aberration. The credibility of the Indian corporate sector in general, and IT sector in particular, should not be allowed to suffer because of this.\" [[w:Prem Chand Gupta|Prem Chand Gupta]], the Corporate Affairs Minister said. The [[w:Government of India|Federal Government of India]] appointed a three-member independent board with full authority for Satyam on Sunday and was set to convene within 24 hours. \"We have appointed Deepak Parekh, chairman of [[w:Housing Development Finance Corporation|Housing Development Finance Corporation]], Kiran Karnik, former president of IT industry body [[w:NASSCOM|NASSCOM]] and C. Achutan, former member of Securities and Exchange Board (SEBI) of India,\" Mr. Gupta said. \n\nIn early Monday trading (0535 GMT) after the creation of the three-member board, Satyam shares rocketed upwards 60% to 38.15 rupees, even though the main Mumbai market was down more than 2%. BBC reported that Satyam shares have jumped 51% to 36.05 rupees on Monday after the stock lost 87% last week. \"The constitution of the new board is seen as a positive step by the market. It's a confidence boosting measure,\" K.K. Mital, Globe Capital, New Delhi head of portfolio management services said. \"But the rally will depend largely on the financial situation at the company and the kind of measures that are taken to improve liquidity,\" he added.\n[[File:WTM_sheila_0036.jpg|right|thumb|175px|[[w:Thurgood Marshall|Thurgood Marshall]] [[w:United States District Court for the Southern District of New York|United States District Court for the Southern District of New York]] Courthouse at [[w:40 Centre Street|40 Centre Street]]. ]]\n\nThe [[w:Company Law Board|Company Law Board]], however, has requested Satyam's interim board not to implement its decisions. \n\"We are asked by the Company Law Board not to implement the decisions of the board. But we are allowed to continue our activity. The team which was constituted recently is continuing its work,\" Satyam head global marketing and communications, Mr. Hari Thalapalli, said.\n\n[[w:Lazard|Lazard Ltd.]], who has a 7.4% stake in Satyam, sought representation on the new board and wrote as much to [[w:Ministry of Corporate Affairs (India)|The Indian Ministry of Corporate Affairs]]. \"As the largest shareholder in the company, we want to be consulted in whatever decisions are being taken by the Indian government. We have written to the Ministry of Corporate Affairs and are awaiting a reply from them,\" Hitesh Jain, a partner at ALMT Legal, who claimed to represent Lazard, said. \"It is a fair proposal and we will take a decision as and when we clear other issues. No decision on this has been taken yet,\" P.C. Gupta replied.\n\nMeanwhile, the [[w:Securities and Exchange Board of India|Securities and Exchange Board of India]] (SEBI) also announced it will try to control the damage and take steps to boost investor confidence. \"This exercise will be undertaken after the third quarter results and is expected to be completed by end of February this year,\" a SEBI official statement said. A SEBI team is also investigating acting-CEO [[w:Ram Mynampati|Ram Mynampati]] whose salary was greater than that of founder Dr. Raju and all the directors combined. Dr. Raju had just one fifth of Mynampati's total package of over Rs 3.5 crore as of March 2008. All the directors comparably received only a total of Rs 2.6 crore as salary, commissions, sitting fees, professional fees and other receivables. \n\nFurther, the Andhra Pradesh Police CID and teams assigned by the Economic Offences Wing of the CB-CID conducted searches Sunday of homes of the accused including the ex-CFO's office to gather documentary evidence about the financial fraud.\n\n== Related news ==\n*{{wikinews|title=Enron executives Kenneth Lay and Jeffrey Skilling found guilty\n|date=May 25, 2006}}\n\n{{haveyoursay}}\n== Sources ==\n{{Wikipediapars|[[w:Ramalinga Raju|Ramalinga Raju]] and [[w:Satyam Computers|Satyam Computers]]}}\n*{{source|url=http:\/\/news.bbc.co.uk\/2\/hi\/business\/7823463.stm\n|title=Satyam rebounds on rescue hopes \n|author=\n|pub=BBC Online\n|date=January 12, 2009}}\n*{{source|url=http:\/\/www.thaindian.com\/newsportal\/uncategorized\/from-cosy-comfort-to-claustrophobic-cell-rajus-fall-from-grace_100141198.html\n|title=From cosy comfort to claustrophobic cell, Rajus fall from grace\n|author=ICT by IANS \n|pub=Thaindian News\n|date=January 12, 2009}}\n*{{source|url=http:\/\/www.thaindian.com\/newsportal\/india-news\/hyderabad-court-defers-rajus-bail-plea-hearing-to-jan-16_100141302.html\n|title=Hyderabad court defers Raju’’s bail plea hearing to Jan 16\n|author=ICT by ANI \n|pub=Thaindian News\n|date=January 12, 2009}}\n*{{source|url=http:\/\/www.iii.co.uk\/news\/?type=afxnews&articleid=7109123&action=article\n|title=India's Satyam shares jump; new board meets \n|author=Devidutta Tripathy\n|pub=Interactive Investor International\n|date=January 12, 2009}}\n*{{source|url=http:\/\/ibnlive.in.com\/news\/network-18-exclusive-satyam-cfos-explosive-confession\/82525-7.html\n|title=Network 18 exclusive: Satyam CFO's explosive confession\n|author=CNN-IBN\n|pub=Network 18\n|date=January 12, 2009}}\n*{{source|url=http:\/\/www.thehindubusinessline.com\/2009\/01\/12\/stories\/2009011251130600.htm\n|title=Satyam CFO remanded to judicial custody \n|author=Our Bureau \n|pub=Business Line\n|date=January 12, 2009}}\n*{{source|url=http:\/\/www.nytimes.com\/2009\/01\/12\/business\/worldbusiness\/12satyam.html?ref=business\n|title=Founders of Indian Company Interrogated in Fraud Case \n|author=Jeremy Kahn \n|pub=New York Times\n|date=January 11, 2009}}\n*{{source|url=http:\/\/online.wsj.com\/article\/SB123165785513571443.html?mod=googlenews_wsj\n|title=Satyam's Raju Brothers Jailed \n|author=Romit Guha\n|pub=Wall Street Journal\n|date=January 11, 2009}}\n*{{source|url=http:\/\/www.bloomberg.com\/apps\/news?pid=20601091&sid=awd1kVGsACrU&refer=india\n|title=Andhra Chief Minister Reddy Says Top Priority to Protect Jobs \n|author=Harichandan Arakali\n|pub=Bloomberg L.P.\n|date=January 11, 2009}}\n*{{source|url=http:\/\/economictimes.indiatimes.com\/Infotech\/Software\/Ram_Mynampati_drew_more_salary_than_Raju__entire_Satyam_board_together\/articleshow\/3963906.cms\n|title=Ram Mynampati drew more salary than Raju & entire Satyam board together\n|author=\n|pub=Economic Times,\n|date=January 11, 2009}}\n*{{source|url=http:\/\/www.deccanherald.com\/DeccanHerald.com\/Content\/Jan112009\/national20090111111929.asp?section=updatenews\n|title=About a dozen lawsuits filed against Satyam in US\n|author=PTI\n|pub=Deccan Herald\n|date=January 11, 2009}}\n*{{source|url=http:\/\/indiatoday.digitaltoday.in\/index.php?option=com_content&task=view&issueid=88&id=24994&Itemid=1&sectionid=4\n|title=Satyam's Raju spent first night in jail like ordinary prisoner\n|author=PTI\n|pub=India Today\n|date=January 11, 2009}}\n*{{source|url=http:\/\/indiatoday.digitaltoday.in\/index.php?option=com_content&task=view&id=24991&sectionid=4&issueid=88&Itemid=1\n|title=Andhra CID conducts raids on Satyam premises\n|author=Amarnath K. Menon\n|pub=India Today\n|date=January 11, 2009}}\n*{{source|url=http:\/\/www.timesnow.tv\/Newsdtls.aspx?NewsID=26040\n|title=Satyam auditors PwC representative arrested  \n|author=\n|pub=Times Now\n|date=January 11, 2009}}\n*{{source|url=http:\/\/www.google.com\/hostednews\/afp\/article\/ALeqM5ijxBR20ZXtbY0UipB5UGoWy0MOuQ\n|title=India Inc in damage-control mode after billion-dollar fraud scandal\n|author=\n|pub=Agence France-Presse\n|date=January 11, 2009}}\n*{{source|url=http:\/\/www.thestatesman.net\/page.news.php?clid=12&theme=&usrsess=1&id=239635\n|title=CLB bar on Satyam board\n|author=Press Trust of India \n|pub=The Statesman\n|date=January 11, 2009}}\n*{{source|url=http:\/\/edition.cnn.com\/2009\/BUSINESS\/01\/10\/india.satyam\/index.html\n|title=Third person arrested in Satyam scandal\n|author=Bharati Naik and Harmeet Singh \n|pub=CNN\n|date=January 11, 2009}}\n*{{source|url=http:\/\/www.rediff.com\/money\/satyam.html\n|title=The Satyam fiasco: Complete coverage\n|author=\n|pub=rediff News\n|date=January 10, 2009}}\n*{{source|url=http:\/\/news.bbc.co.uk\/2\/hi\/business\/7822331.stm\n|title=Indian IT scandal boss in custody \n|author=\n|pub=BBC Online\n|date=January 10, 2009}}\n*{{source|url=http:\/\/www.thehindubusinessline.com\/businessline\/blnus\/05071265.htm\n|title=Text of Mr Ramalinga Raju’s statement \n|author=Markets\n|pub=Business Line\n|date=January 7, 2009}}\n*{{source|url=http:\/\/www.bloomberg.com\/apps\/news?pid=20601087&sid=aQGbT39V3pZE&refer=home\n|title=Satyam Chairman Resigns After Falsifying Accounts\n|author=Harichandan Arakali\n|pub=Bloomberg L.P.\n|date=January 7, 2009}}\n*{{source|url=http:\/\/economictimes.indiatimes.com\/photo.cms?msid=3946287\n|title=Letter from Raju to SEBI and Stock Exchange accepting the fraud\n|author=\n|pub=Economic Times\n|date=January 7, 2009}}\n*{{source|url=http:\/\/www.msnbc.msn.com\/id\/28539007\/\n|title=Satyam scandal could be 'India's Enron'\n|author=Reuters\n|pub=MSNBC\n|date=January 7, 2009}}\n*{{source|url=http:\/\/www.rediff.com\/money\/2009\/jan\/07satyam-satyam-auditors-body-to-pull-up-pwc.htm\n|title=Satyam: Auditors' body to pull up PwC\n|author=\n|pub=rediff News\n|date=January 7, 2009}}\n*{{source|url=http:\/\/www.satyam.com\/\n|title=Satyam\n|author=\n|pub=Satyam Computer Services\n|date=2009}}\n*{{source|url=http:\/\/www.thehindubusinessline.com\/2008\/12\/19\/stories\/2008121951600400.htm\n|title=‘Satyam’s independent directors had raised concerns over the deal’ \n|author=Our Bureau\n|pub=Business Line\n|date=December 19, 2008}}\n*{{source|url=http:\/\/www.businessweek.com\/it100\/2005\/company\/SAY.htm\n|title=Ramalinga Raju \n|author=\n|pub=BusinessWeek\n|date=2008}}\n\n{{publish}}\n[[Category:Crime and law]]\n[[Category:Stock market]]\n[[Category:Economy and business]]\n[[Category:United States]]\n[[Category:India]]\n[[Category:World]]\n[[Category:Asia]]\n[[Category:Cisco]]\n{{archive}}","language":"en","wikibase_item":"Q17670305","version_type":"external","version":2808448,"score":4.5254253480806e-5,"popularity_score":6.5598760495802e-5,"defaultsort":false,"wiki":"enwikinews","content_model":"wikitext"}
	    }
	]
}