{
	"Didyoumean": [],
	"Search": "",
	"Edit": {},
	"PageSize": 30,
	"NextToken": "eb0f5313-436e-4410-8b04-38d5b26fce35",
	"PreviusToken": "f2f411ee-333a-4452-8f98-7295d5835fb6",
	"ActualPage": 1,
	"Suggestions": [
		{
		   "title":"Australia celebrates Australia Day 2009",
		   "timestamp":"2014-06-28T12:09:39Z",
		   "text":"Wednesday, January 28, 2009   Australia Related articles  25 January 2017: Nadal beats Raonic to reach Australian Open semis 23 January 2017: Federer beats Nishikori in Australian Open's fourth round 23 January 2017: Murray loses to rank 50 Zverev in Australian Open's fourth round 17 December 2016: Australian Federal Court orders ISPs to block copyright infringing sites 24 November 2016: Gympie win Twenty20 cricket final on Australia's Sunshine Coast  Location of Australia    Collaborate!  Pillars of Wikinews writing Writing an article    All around Australia, ordinary people have celebrated Australia Day. Australia Day, on January 26 each year, is commemorated as Invasion Day by many indigenous Australians. In 2009, it coincided with Lunar New Year, celebrated by many Asian cultures.       Thousands of people have celebrated Australia Day with barbecues, concerts and boat races. Police expected half a million people to flock to the Hyde Park and the Harbour. Sources Australian Associated Press. \"Winning back the flag for a day\" — Sydney Morning Herald, January 26, 2009 Australian Associated Press. \"A nation swings into party mode\" — The Age, January 27, 2009  Melbourne's Australia Day Parade was a multicultural event with many ethnic groups marching. Notably absent was the city's Vietnamese community, who chose to celebrate the Lunar New Year independently. Sources Australian Associated Press. \"Melbourne hosts Australia Day parade\" — Sydney Morning Herald, January 26, 2009 Nikki Protyniak. \"Plenty of pride at Melbourne's Australia Day parade\" — Herald Sun, January 27, 2009       From 4:30 pm local time, police in Queensland's Sunshine Coast received calls from residents about loud drunken parties. Police arrested at least five people in a Noosaville park with another unit needing backup at Gympie Terrace (Noosa). But, it was not all bad news for Sunshine Coast residents as thousands showed up to watch the \"dunny races\" at Aussie World. The crowd cheered as the final got under way. Maroochy Roos Australian Football team won. A dunny race is contested by four people pushing an outhouse, an outdoors toilet, on wheels. Sources \"Five arrests mar Australia Day\" — Sunshine Coast Daily, January 27, 2009 Rebecca Brownlie 2009, January 27 \"It's a dunny deal\", Sunshine Coast Daily p9       South Africa defeated Australia in their Limited Overs International in Adelaide, wrapping up the series of five cricket matches in the process. Batting first, Australia were all out for 222 runs off 48 overs. South Africa easily made the 223 target with more than 11 overs left. \"Once again, as has happened in the first three games, we lost wickets in a clump in the middle of the innings,\" Australian captain Ricky Ponting said. The match's highest scoring batsman was AB de Villiers with 82 runs not out.     Wikipedia has more about this subject: South African cricket team in Australia in 2008–09   Sources Andrew Faulkner. \"One day that's better forgotten for our cricketers\" — The Australian, January 27, 2009 \"Australian cricket team loses to South Africa\" — Australian Broadcasting Corporation, January 27, 2009 \"South Africa win ODI series as well\" — indianexpress.com, January 27, 2009",
		   "text_bytes":4948,
		   "category":[
		      "January 28, 2009",
		      "Published",
		      "Cricket",
		      "Australia",
		      "Oceania",
		      "Sports",
		      "Culture and entertainment",
		      "Queensland",
		      "Sydney Harbour",
		      "Sunshine Coast",
		      "Australia Day",
		      "RockerballAustralia (Wikinewsie)",
		      "Archived"
		   ],
		   "heading":[
		      "Thousands party in Sydney",
		      "Flags of all nations symbolise unity at Melbourne parade",
		      "Thousands turn out for \"dunny race\" as arrests mar Sunshine Coast Australia Day",
		      "South Africa win Limited Overs International, Series"
		   ],
		   "outgoing_link":[
		      "Template:Infobox\/lookup\/Australia",
		      "Template:Editprotected",
		      "Sydney_Morning_Herald",
		      "The_Age",
		      "Herald_Sun",
		      "Sunshine_Coast_Daily",
		      "The_Australian",
		      "Australian_Broadcasting_Corporation",
		      "Indianexpress.com",
		      "Australia",
		      "Cricket",
		      "Category:Australia",
		      "Talk:Australia_celebrates_Australia_Day_2009",
		      "Wikinews:ARCHIVE",
		      "Wikinews:Admin_action_alerts",
		      "Wikinews:Administrators",
		      "Wikinews:Archive_conventions",
		      "Wikinews:PILLARS",
		      "Wikinews:WRITE"
		   ],
		   "incoming_links":3,
		   "version":2714829,
		   "popularity_score":3.3698997011431e-5
		},
		{
		   "title":"Malawi President pardons jailed gay couple",
		   "timestamp":"2010-06-05T12:57:01Z",
		   "text":"Saturday, May 29, 2010   Malawi Other stories from Malawi  26 September 2013: 2012 Report on Gender Equality and Development credits Icelandic parental policy with 'hopeful' changes 25 September 2013: 2012 Report on Gender Equality and Development looks at women's issues in India 29 June 2012: African Olympians and Paralympians prepare for their London odyssey 29 May 2010: Malawi President pardons jailed gay couple 31 January 2010: Gaddafi loses African Union chair  ...More articles here Location of Malawi    To write, edit, start or view other articles on Malawi, see the Malawi Portal          On Saturday, May 29, Bingu wa Mutharika, President of the African country of Malawi, granted pardons to a gay couple who had been sentenced to 14 years in jail for sodomy and indecency charges. Mutharika, who has in the past dismissed homosexuality as alien, stated that he was releasing the couple on humanitarian grounds. On Thursday, the President of South Africa condemned the decision of the Malawi courts in a rare dissenting statement stating, \"We have condemned the action taken to arrest people in terms of our constitution,\" in response to questions about the Malawi arrests. In December, Steven Monjeza, 26, and Tiwonge Chimbalanga, 20, were arrested following a personal engagement ceremony. The men were charged with gross indecency and unnatural acts, based on laws imposed during the British colonial period in Malawi.     Have an opinion on this story? Share it!        Wikipedia has more about this subject: LGBT rights in Malawi   Raphael Tenthani. \"Malawi's president: pardon and release gay couple\" — AP, May 29, 2010 \"Malawi pardons jailed gay couple\" — BBC News, May 29, 2010 Wendell Roelf. \"South Africa's Zuma condemns arrest of gays in Malawi\" — Reuters, May 27, 2010 \"Malawi gay couple get maximum sentence of 14 years\" — BBC News, May 20, 2010",
		   "text_bytes":2182,
		   "category":[
		      "May 29, 2010",
		      "Malawi",
		      "Published",
		      "South Africa",
		      "Crime and law",
		      "LGBT",
		      "Politics and conflicts",
		      "Africa",
		      "Human rights",
		      "Archived"
		   ],
		   "heading":[
		      "Sources"
		   ],
		   "outgoing_link":[
		      "Comments:Malawi_President_pardons_jailed_gay_couple",
		      "AP",
		      "BBC_News",
		      "Reuters",
		      "Malawi",
		      "South_Africa",
		      "Portal:Malawi",
		      "Talk:Malawi_President_pardons_jailed_gay_couple",
		      "Wikinews:ARCHIVE",
		      "Wikinews:Admin_action_alerts",
		      "Wikinews:Administrators",
		      "Wikinews:Archive_conventions",
		      "Template:Editprotected"
		   ],
		   "incoming_links":10,
		   "version":1037484,
		   "popularity_score":2.2838470525197e-5
		},
		{
		   "title":"Zeus botnet trojan horse is back",
		   "timestamp":"2010-09-22T23:38:44Z",
		   "text":"Internet Related stories  Wikileaks publishes files on CIA hacking abilities Google performs first successful collision attack on SHA-1 security algorithm Modern radio drama Paranoria, TX releases 100th episode Australian Federal Court orders ISPs to block copyright infringing sites Telegram introduces bidirectional IFTTT integration   More information at Wikipedia:  Internet portal Internet History of the Internet Internet censorship Internet Protocol World Wide Web   Saturday, April 24, 2010       Trusteer, a web security company, reports that a trojan horse virus called Zeus can steal online banking details from infected computers. The virus has infected one out of every 3,000 computers of the 5,500,000 million which the company monitors in the United States and the United Kingdom. The trojan can infect users of Mozilla Firefox and Microsoft Internet Explorer on Microsoft Windows, and steals login information by recording keystrokes when the machine connects to certain websites, usually banks or other financial institutions. The stolen data is transmitted to a remote server and sold to cyber-criminals. \"We expect this new version of Zeus to significantly increase fraud losses, since nearly 30% of Internet users bank online with Firefox and the infection is growing faster than we have ever seen before,\" said Amit Klein, chief technology officer at Trusteer, to BBC. The trojan has also affected Wikinews users, including Brian McNeil, who is the founder of Wikinewsie, a restricted-access wiki used to collaborate on sensitive news reports. McNeil reported on his userspace: \"On Saturday [April] 17, a Windows-based PC in the house issued a cry for help, the Avira package running on the system had just detected a piece of malware; full scans indicated several known pieces of malware and numerous hidden files. Additional scans revealed that all but one of the USB memory sticks and portable hard drives in the house were infected with something. The Zeus botnet, as it turned out.\" E-mail accounts for accredited reporters have also been affected.     Have an opinion on this story? Share it!        Janet Harris. \"Trusteer detects new Zeus (Zbot) password stealing Trojan\" — Trusteer, April 22, 2010 \"The ZeuS, ZBOT and Kneber Connection\" — Trend Micro, 2010 \"Zeus banking virus is back warns security firm\" — BBC News Online, April 21, 2010 \"Web hit by hi-tech crime wave\" — BBC News Online, April 20, 2010 \"Infected XP owners left unpatched\" — BBC News Online, April 16, 2010 \"ZeuS: 'A Virus Known as Botnet'\" — Krebs on Security, February 19, 2010",
		   "text_bytes":3329,
		   "category":[
		      "Internet",
		      "April 24, 2010",
		      "Original reporting",
		      "Published",
		      "Crime and law",
		      "United States",
		      "United Kingdom",
		      "Wikinews",
		      "Archived",
		      "Diego Grez (Wikinewsie)"
		   ],
		   "heading":[
		      "Sources"
		   ],
		   "outgoing_link":[
		      "Comments:Zeus_botnet_trojan_horse_is_back",
		      "Talk:Zeus_botnet_trojan_horse_is_back\/Notes",
		      "Talk:Zeus_botnet_trojan_horse_is_back\/notes",
		      "Talk:Zeus_botnet_trojan_horse_is_back",
		      "Zeus_botnet_trojan_horse_is_back\/Notes",
		      "Zeus_botnet_trojan_horse_is_back\/notes",
		      "Trusteer",
		      "Trend_Micro",
		      "BBC_News_Online",
		      "Krebs_on_Security",
		      "Brian_McNeil",
		      "Internet",
		      "United_Kingdom",
		      "United_States",
		      "Diego_Grez",
		      "User:Scots_Don\/Zeus_botnet",
		      "Wikinews:AR",
		      "Wikinews:ARCHIVE",
		      "Wikinews:Admin_action_alerts",
		      "Wikinews:Administrators",
		      "Wikinews:Archive_conventions",
		      "Wikinews:Original_reporting",
		      "Wikinews:Wikinewsies",
		      "Template:Editprotected"
		   ],
		   "incoming_links":5,
		   "version":1100654,
		   "popularity_score":8.9597076675773e-5
		}
	],
	"News": [
		{  
		   "title":"News briefs:May 13, 2006",
		   "timestamp":"2007-05-24T21:29:14Z",
		   "text":"The time is 18:00 (UTC) on May 13th, 2006, and this is Audio Wikinews News Briefs.    Indonesia Indonesian authorities have ordered the compulsory evacuation of thousands of residents living on the slopes of the volcano Mount Merapi. The alert level has been raised to the highest level, warning of an imminent eruption of the volcano which has been rumbling for weeks and spewing lavas and black ash.    France The French daily Le Monde, which has a tradition of publishing full texts by politicians and intellectuals, was one of the first organisations to publish the full English text of Iranian president Mahmoud Ahmadinejad's letter to US president George W. Bush, on May 9, 2006. On the same day, the US daily the Wall Street Journal published a scan of the English text and the Iranian Islamic Republic News Agency (IRNA) published the full text. In the UK, the Guardian published the full text two days later.    United States The U.S. Senate has scheduled debate and a vote in June on a bill that would initiate a process for Native Hawaiians to achieve the same level of self-governance and autonomy over their own affairs that many Native American tribes currently have. Senator Daniel Akaka (D-Hawaii), the main proponent of bill S. 147 (the Native Hawaiian Government Reorganization Act) and a Native Hawaiian himself, had been giving daily speeches on the Senate floor in support of the bill since May 9 to raise awareness of the bill. So connected is Akaka to the bill that the bill has become known as the \"Akaka Bill.\"    We invite you to visit wikinews.org for up-to-date news and information. This has been Audio Wikinews Newsbriefs. Thank you for listening, and enjoy the rest of your day. This recording has been released under the Creative Commons Attribution 2.5 License.",
		   "text_bytes":2112,
		   "category":[  
		      "May 13, 2006",
		      "Brief"
		   ],
		   "heading":[  
		      "Headlines",
		      "Merapi roars, compulsory evacuation ordered",
		      "Full text of Ahmadinejad's letter to Bush made available online",
		      "Native Hawaiian sovereignty bill to be debated in U.S. Senate in June",
		      "Closing statements"
		   ],
		   "outgoing_link":[  
		      "Full_text_of_Ahmadinejad's_letter_to_Bush_made_available_online",
		      "Merapi_roars,_compulsory_evacuation_ordered",
		      "Native_Hawaiian_sovereignty_bill_to_be_debated_in_U.S._Senate_in_June"
		   ],
		   "incoming_links":6,
		   "popularity_score":1.7568054250152e-6,
		   "version":428282
		},
		{
		   "title":"Massive star cluster found in Milky Way",
		   "timestamp":"2013-09-17T11:22:53Z",
		   "text":"Saturday, March 26, 2005  gghhh      European astronomers discovered a very young and huge star cluster within our Milky Way galaxy using European Southern Observatory telescopes. The discovery was made at the La Silla Observatory in Chile. Hidden behind a veil of dust and gas, the super star cluster, known as Westerlund 1, is 1000 times closer than any other known clusters. These Super star clusters were previously known to exist as pairs or groups of interacting galaxies located at immense intergalactic distances. It is so close--within 10,000 light years--scientists will be able to examine its structure in detail. Until now, super clusters were far too distant for individual stars to be distinguished. Initial observations have led scientists to conclude the group contains at least 100,000 times the mass of the Sun, with some single stars shining with a power of 1,000,000 suns and 2000 times larger than our own. All the stars are in a region less than six light years across. The existence of Westerlund 1's has been known since 1961. Discovered by Swedish astronomer Bengt Westerlund while in Australia, the cluster is located in the Southern constellation Ara (the Altar). It was a dimming factor of more than 100,000 caused by the gas and dust between us and the cluster that prevented the actual structure and nature of the phenomenon to be determined. Using a variety of instruments, including the Wide Field Imager (WFI) attached to a 2.2 meter scope and the Superb-Seeing Imager 2 (SuSI2) camera on the ESO 3.5 meter New Technology Telescope (NTT), 200 cluster member stars were identified. These and other observations have revealed the cluster contains young stars on the order of 30-40 times more massive than our own Sun. The age range has been determined at 3.5 to five million years old, making this cluster very young compared to the Galaxy itself at around 13.5 billion years. The research will appear in the leading research journal Astronomy and Astrophysics, and is titled \"On the massive stellar population of the Super Star Cluster Westerlund 1\", by J.S. Clark and colleagues. A second paper, \"Further Wolf-Rayet stars in the starburst cluster Westerlund 1\", by Ignacio Negueruela and Simon Clark will also be published in the same journal.  \"ESO's Telescopes Uncover Super Star Cluster in the Milky Way\" — ESO, March 22, 2005",
		   "text_bytes":2985,
		   "category":[
		      "March 26, 2005",
		      "Archived",
		      "Space",
		      "Science and technology",
		      "Published",
		      "Astronomy"
		   ],
		   "heading":[
		      "Sources"
		   ],
		   "outgoing_link":[
		      "ESO",
		      "Talk:Massive_star_cluster_found_in_Milky_Way",
		      "Wikinews:ARCHIVE",
		      "Wikinews:Admin_action_alerts",
		      "Wikinews:Administrators",
		      "Wikinews:Archive_conventions",
		      "Template:Editprotected"
		   ],
		   "incoming_links":7,
		   "popularity_score":2.0965036769449e-5,
		   "version":1985747
		},
		{
		   "title":"Einstein's equation turns 100",
		   "timestamp":"2013-08-27T00:23:58Z",
		   "text":"Tuesday, September 27, 2005  gghhh Albert Einstein's best known equation, and probably the best known aspect of all physics, E=mc2, turns one hundred today. September 27, 1905 is generally considered the birthday of the equation because that is the day that Einstein's paper outlining the significance of the equation arrived in the offices of the German journal Annalen der Physik.  In the equation, 'E' stands for Energy, 'm' stands for mass, and 'c' stands for the speed of light. The equation shows that matter and energy are, essentially, two aspects of the same thing, and that a small amount of matter can be converted into an enormous amount of energy. Nuclear reactions, including fusion in the sun and in nuclear weapons, are examples of large amounts of energy released from the conversion of comparatively small quantities of mass. The United Nations declared 2005 the International Year of Physics in recognition of Albert Einstein's work in 1905. In addition to discovering his famous equation, over the course of 5 months in 1905 Einstein developed the theory of Special Relativity (which led him to the equation E=mc2), proved the existence of atoms and molecules, and showed that light is made of photons. 1905 is often called Einstein's annus mirabilis, or miracle year. The 100th anniversary of Einstein's miracle year is being celebrated in many countries around the world as the World Year of Physics. In the UK, it is called the Einstein Year.  \"World Year of Physics (USA)\" — American Physical Society, 2005 John S. Rigden. \"Einstein 1905, The Standard of Greatness\" — Harvard University Press, 2005 \"World Year of Physics (International)\" — European Physical Society, 2005 \"Einstein Year (UK)\" — Institute of Physics, 2005",
		   "text_bytes":2574,
		   "category":[
		      "September 27, 2005",
		      "Published",
		      "Archived",
		      "Physics",
		      "Science and technology",
		      "Nuclear technology"
		   ],
		   "heading":[
		      "Sources"
		   ],
		   "outgoing_link":[
		      "American_Physical_Society",
		      "Harvard_University_Press",
		      "European_Physical_Society",
		      "Institute_of_Physics",
		      "Talk:Einstein's_equation_turns_100",
		      "Wikinews:ARCHIVE",
		      "Wikinews:Admin_action_alerts",
		      "Wikinews:Administrators",
		      "Wikinews:Archive_conventions",
		      "Template:Editprotected"
		   ],
		   "incoming_links":3,
		   "popularity_score":1.4189051373234e-5,
		   "version":1976286
		},
		{
		   "title":"Bob Barker to retire as host of U.S. gameshow The Price Is Right",
		   "timestamp":"2007-06-03T10:26:54Z",
		   "text":"Friday, November 3, 2006  gghhh      After hosting the United States gameshow The Price Is Right, Bob Barker has decided to call it quits and retire from being the gameshow's 35 year-long host. Barker plans to end the show in June of 2007. \"I will be 83 years old on December 12 ... and I've decided to retire while I'm still young,\" jokes Barker. Explaining why he has been on American televisions for over 50 years, Barker said \"I've gone on and on and on to this ancient age because I've enjoyed it.\" \"I'm just reaching the age where the constant effort to be there and do the show physically is a lot for me. I might be able to do the show another year, but better [to retire] a year too soon than a year too late,\" added Barker. Barker first started to host gameshows in 1956 when he hosted Truth or Consequences and started to host The Price is Right on September 4, 1972 where, to this day, he has been the gameshow's host. Barker is hinting the possibility of appearing in a few movies, but jokes around saying he will not appear in any \"nude scenes.\" \"I refuse to do nude scenes. These Hollywood producers want to capitalize on my obvious sexuality, but I don't want to be just another beautiful body,\" said Barker in a joking manner. CBS calls Barker a \"legend\" and an \"entertainment icon.\" The first thing he plans to do after retiring is \"sit down for maybe a couple of weeks and find out what it feels like to be bored,\" said Barker. \"Bob Barker is a daytime legend, an entertainment icon and one of the most beloved television personalities of our time,\" said Leslie Moonves, the chief executive of the CBS Network who also added that the network plans to do a special television show in Barker's honor, but Barker will not be saying a special goodbye to his viewers saying he will say what he always does at the end of every show; \"Help control the pet population. Have your pets spayed or neutered.\" \"From the bottom of my heart, I thank the television viewers, because they have made it possible for me to earn a living for 50 years doing something that I thoroughly enjoy. They have invited me into their homes daily for a half a century,\" said Barker.  Associated Press. \"Bob Barker Announces His Retirement\" — CBS.com, November 2006 CBC Arts. \"Final showcase next June for Price is Right's Bob Barker\" — CBC News, October 31, 2006",
		   "text_bytes":2830,
		   "category":[
		      "November 3, 2006",
		      "Published",
		      "Archived",
		      "World",
		      "Television",
		      "North America",
		      "United States"
		   ],
		   "heading":[
		      "Sources"
		   ],
		   "outgoing_link":[
		      "CBS.com",
		      "CBC_News",
		      "Wikinews:ARCHIVE",
		      "Wikinews:Admin_action_alerts",
		      "Wikinews:Administrators",
		      "Wikinews:Archive_conventions",
		      "Template:Editprotected",
		      "Talk:Bob_Barker_to_retire_as_host_of_U.S._gameshow_The_Price_Is_Right"
		   ],
		   "incoming_links":5,
		   "popularity_score":2.8378102746468e-5,
		   "version":434697
		}
	],
	"errors":[]
}